{
    "next_session_in": { "title": "Volgende sessie over" },
    "register_now": { "title": "Doe mee aan het volgende spel" },
    "no_session_planned": { "title": "Er is op dit moment geen sessie gepland" },
    "internet_slow": { "title": "Sorry! Je internet snelheid is te traag om verder te gaan." },
    "fill_form": { "title": "Vul dit veld in voordat u verder gaat" },
    "agree_terms": { "title": "Ga akkoord met de voorwaarden om verder te gaan" },
    "age": { "title": "Leeftijd" },
    "region": { "title": "Regio" },
    "gender": { "title": "Geslacht" },
    "male": { "title": "Mannelijk" },
    "female": { "title": "Vrouwelijk" },
    "meetic_membership": { "title": "Meetic-lidmaatschap" },
    "member": { "title": "Lid" },
    "non_member": { "title": "niet-lidstaten" },
    "by_clicking_register": { "title": "Door op 'Aanmelden' te klikken, ga ik akkoord met de voorwaarden van de online events. Lees in ons privacybeleid en ons cookiebeleid hoe we jouw gegevens verwerken." },
    "privacy_policy": { "title": "Privacybeleid" },
    "and": { "title": "en" },
    "cookie_policy": { "title": "Geslacht" },
    "register": { "title": "Aanmelden" },
    "here_profile": { "title": "Hallo, dit is je profiel" },
    "your_nickname": { "title": "je bijnaam is" },
    "lets_play": { "title": "Oké, laten we het spel spelen!" },
    "game_starting": { "title": "Het spel begint nu!" },
    "o2o_close": { "title": "De één-op-één-chat wordt gesloten. Na de ronde kunt u weer met elkaar praten" },
    "team_chat": { "title": "Teamchat" },
    "team_chat_upper": { "title": "Teamchat" },
    "team_chat_bot_message": { "title": "Hoi ! Dit is een teamchat. U kunt hier allemaal samen chatten. Als je een één-op-één-chat wilt openen, klik dan op de avatar van de teamgenoot die je de persoonlijke chat wilt starten. Lees ons chatbeleid om er zeker van te zijn dat u de beste ervaring hebt. Geniet van uw sessie!" },
    "first_song_in": { "title": "Het eerste nummer" },
    "can_chat": { "title": "Je kunt ondertussen met je teamgenoten chatten." },
    "joined_team": { "title": "Je bent nu lid van team" },
    "short_time": { "title": "U hebt nog een korte tijd om uw teamleden te groeten voordat de ronde 1 begint." },
    "enjoy": { "title": "Geniet ervan!" },
    "looking_team": { "title": "We zijn aan het zoeken naar het team waarmee je gaat spelen" },
    "look_rules": { "title": "Neem in de tussentijd een kijkje op de uitleg en regels van de gameplay" },
    "test_sound": { "title": "Test ondertussen het geluid van je apparaat" },
    "click_test_sound": { "title": "Klik hier om het geluid te testen" },
    "go_further": { "title": "OK, ik wil verder gaan" },
    "sorry_no_team_next_day": { "title": "We kunnen helaas geen team vinden voor deze sessie. Helaas is er voor vandaag geen sessie meer gepland. Hoop je de volgende keer te zien!" },
    "sorry_no_team": { "title": "We kunnen helaas geen team vinden voor deze sessie." },
    "dont_disconnect": { "title": "Verbreek de verbinding niet, u staat op de eerste regel om deel te nemen aan een team voor de volgende sessie." },
    "team": { "title": "Team" },
    "you_scored": { "title": "Je hebt" },
    "points": { "title": "punten gescoord." },
    "your_rank": { "title": "Uw rang is" },
    "give_feedback": { "title": "Geef ons feedback!" },
    "the_round": { "title": "Ronde" },
    "starting_now": { "title": "begint nu!" },
    "please_wait": { "title": "Wacht een paar" },
    "congrats": { "title": "Gefeliciteerd! je staat op het podium" },
    "next_round_in": { "title": "De volgende ronde begint over" },
    "wait_other_teams": { "title": "Wacht tot de andere teams klaar zijn." },
    "end_of_round": { "title": "Einde van ronde" },
    "end_of_game": { "title": "Einde van het spel" },
    "leave_game_so": { "title": "Verlaat het spel. Als dat het geval is, sluit u uw chats" },
    "if_leave_game": { "title": "Als je het spel verlaat," },
    "it_close_chat": { "title": "het zal je chats sluiten" },
    "great_news": { "title": "Goed nieuws!" },
    "continue_chat": { "title": "Je kunt blijven chatten met je team en over een paar minuten word je lid van een nieuw team!" },
    "leave_the_game": { "title": "Verlaat het spel." },
    "this_close_chat": { "title": "Daarmee sluit al je chats af" },
    "new_game_in": { "title": "binnen 10 seconden gaat een nieuw spel van start." },
    "what_like_do": { "title": "Wat wil je doen?" },
    "continue_playing": { "title": "Doorgaan met spelen" },
    "teams_playing": { "title": "De teams spelen nog steeds" },
    "correct_answer": { "title": "Goed nieuws! Je team gaf het juiste antwoord." },
    "bad_answer": { "title": "Helaas gaf je team het verkeerde antwoord." },
    "time_up": { "title": "De tijd is om! Uw team heeft niet geantwoord!" },
    "good_answer_was": { "title": "is de teamleider voor dit nummer." },
    "extract": { "title": "Uittreksel" },
    "you_play_for": { "title": "je speelt voor" },
    "is_leader_round": { "title": "is de leider voor deze ronde" },
    "first": { "title": "De eerste" },
    "next": { "title": "De volgende" },
    "song_in": { "title": "nummer in" },
    "teammates_behind": { "title": "Sommige van je teamgenoten liggen een beetje achter. De timer begint zodra deze klaar is." },
    "you_leader": { "title": "Jij bent de teamleider voor het volgende nummer" },
    "you_answer_team": { "title": "dus jij geeft het antwoord van je team!" },
    "is_leader_this_song": { "title": "is de teamleider voor dit nummer." },
    "help_him": { "title": "Help hem het goede antwoord te kiezen door aan te geven welke volgens u het juiste antwoord is! Wees voorbereid, misschien ben je teamleider voor het volgende nummer!" },
    "no": { "title": "Nee" },
    "might_not": { "title": "Waarschijnlijk niet" },
    "might": { "title": "Misschien wel" },
    "definitely": { "title": "Zeker weten" },
    "less_than_week": { "title": "Minder dan een week" },
    "once_week": { "title": "Eenmaal per week" },
    "twice_week": { "title": "Twee keer per week" },
    "three_times_week": { "title": "Drie keer per week" },
    "more": { "title": "Meer" },
    "very_dissatisfied": { "title": "zeer ontevreden" },
    "dissatisfied": { "title": "ontevreden" },
    "neither": { "title": "niet tevreden of ontevreden" },
    "satisfied": { "title": "tevreden en" },
    "very_satisfied": { "title": "zeer tevreden" },
    "touch1": { "title": "Ja, ik heb iemand ontmoet met wie ik op vriendschappelijke wijze in contact wil blijven" },
    "touch2": { "title": "Ja, ik heb iemand ontmoet met wie ik op date hoop te gaan" },
    "touch3": { "title": "Ja, ik heb iemand ontmoet met wie ik een relatie hoop te beginnen" },
    "touch4": { "title": "Nee, ik ben niet van plan om in contact te blijven met iemand die ik heb ontmoet" },
    "opinion_important": { "title": "Uw mening is belangrijk voor ons om de kwaliteit van de games te verbeteren." },
    "answer_survey": { "title": "Beantwoord onze korte enquête." },
    "overall": { "title": "Hoe vond u het evenement in zijn totaliteit leuk" },
    "continue": { "title": "Doorgaan" },
    "before_attending": { "title": "Voordat u de event hebt gecteerd, hoe u met de voldoende wereld" },
    "scale": { "title": "Op een schaal van 1 tot 5 (1 = zeer ontevreden, 2 = ontevreden, 3 = niet tevreden of ontevreden, 4 = tevreden en 5 = zeer tevreden)" },
    "quality_website": { "title": "De kwaliteit van de website" },
    "easiness": { "title": "De eenvoud van registratie" },
    "look_feel": { "title": "De look & feel van de website" },
    "desc_expect": { "title": "De beschrijvingen van wat je van je ervaring zou inhouden" },
    "during_event": { "title": "Hoe tevreden was je tijdens het event met:" },
    "selected_weekday": { "title": "De geselecteerde weekdag van het event" },
    "time_event": { "title": "De begintijd van het event" },
    "duration_event": { "title": "De duur van het event" },
    "question_asked": { "title": "De vragen die tijdens het spel werden gesteld" },
    "team_chat_exchange": { "title": "De teamchat met andere spelers" },
    "o2o_chat_exchange": { "title": "De persoonlijke chat met andere spelers" },
    "type_game": { "title": "Het type spel (ervaring)" },
    "merrier": { "title": "Hoe meer zielen, hoe meer vreugd! Zou je onze events aan je vrienden aanbevelen?" },
    "tell_us_experience": { "title": "Vertel ons over je ervaring! Wij stellen je mening op prijs, en jouw feedback helpt ons om toekomstige events te optimaliseren. Hoe kunnen we je ervaring verbeteren?" },
    "will_participate": { "title": "Ben je van plan om aan de volgende online events deel te nemen?" },
    "how_often": { "title": "Hoe vaak wil je dat deze online evenementen plaatsvinden?" },
    "stay_in_touch": { "title": "Bent je van plan om in contact te blijven met de mensen die je tijdens dit event hebt ontmoet?" },
    "submit": { "title": "Verzenden" },
    "well_done": { "title": "Goed gedaan," },
    "submitted": { "title": "We have successfully received your feedbacks. Thank you!" },
    "nice_evening": { "title": "Nog een prettige avond!" },
    "meetic_team": { "title": "Het meetic Team" },
    "terms_conditions": { "title": "Algemene voorwaarden" },
    "game_rules": { "title": "Spelregels" },
    "2020_meetic": { "title": "2020 door meetic." },
    "2020_by_ourtime": { "title": "2020 door Ourtime." },
    "rights": { "title": "Alle rechten voorbehouden." },
    "meetic_site": { "title": "Een meetic-group site" },
    "90_more": { "title": "90 en meer" },
    "you": { "title": "u" },
    "you_upper": { "title": "U" },
    "hi": { "title": "Hallo" },
    "wants_chat": { "title": "wil met je chatten." },
    "accept": { "title": "Accepteren" },
    "ignore": { "title": "Negeren" },
    "unblock": { "title": "deblokkeren" },
    "can_no_longer": { "title": "kan je geen berichten meer sturen." },
    "can_click": { "title": "U kunt op het pictogram klikken om de blokkering op te heffen." },
    "him": { "title": "hem" },
    "her": { "title": "haar" },
    "blocked_this_chat": { "title": "deze chat is geblokkeerd. U kunt niet langer verzenden" },
    "messages": { "title": "berichten" },
    "block": { "title": "blokkeren" },
    "answered": { "title": "beantwoord" },
    "the_leader": { "title": "De leider" },
    "message_field": { "title": "Berichtveld" },
    "sessions_done": { "title": "Alle spelsessies zijn vandaag voorbij." },
    "next_session_day": { "title": "De volgende gamesessie vindt plaats" },
    "left_room": { "title": "heeft de kamer verlaten." },
    "joined_room": { "title": "heeft zich bij de kamer aangesloten." },
    "first_question_in": { "title": "Eerste vraag in" },
    "question_in": { "title": "vraag in" },
    "you_leader_question": { "title": "U bent de teamleider voor de volgende vraag" },
    "is_leader_this_question": { "title": "is de teamleider voor dit nummer" },
    "help_him_question": { "title": "Help hem het goede antwoord te kiezen door aan te geven welke volgens u het juiste antwoord is! Wees voorbereid, misschien ben je teamleider voor het volgende nummer!" },
    "days": { "title": "Dagen" },
    "hours": { "title": "Uur" },
    "minutes": { "title": "Min" },
    "seconds": { "title": "Sec" },
    "thank_feedbacks": { "title": "Dank u voor uw feedback" },
    "yo": { "title": "jaar" },
    "write_here": { "title": "Schrijf hier" },
    "privacy_policy_core": { "title": "<h1 class='ttr'>Jouw privacy als member</h1><h2 class='sttr'>ONZE VERPLICHTING AAN U</h2><p class='para'>Bij Lexa heeft uw privacy topprioriteit. Uw privacy vormt de kern van de manier waarop wij de diensten en producten ontwerpen en bouwen die u kent en waar u van houd, zodat u ze volledig kunt vertrouwen en kunt focussen op het ontwikkelen van zinvolle relaties.</p><p class='para'>We stellen het op prijs dat u op ons vertrouwt wanneer u ons uw informatie verstrekt en wij nemen dit niet lichtvaardig op.</p><p class='para'>We doen geen concessies aan uw privacy. We ontwerpen al onze producten en diensten met uw privacy in gedachten. We betrekken experts uit verschillende vakgebieden, waaronder juridische zaken, beveiliging, engineering, productontwerp en anderen om ervoor te zorgen dat er geen besluit wordt genomen zonder uw privacy te respecteren.</p><p class='para'>We streven ernaar transparant te zijn in de manier waarop we uw gegevens verwerken. Omdat we veel van dezelfde online diensten gebruiken die u ook gebruikt, weten we dat onvoldoende informatie en overdreven ingewikkelde taal veelvoorkomende problemen zijn in privacy beleidslijnen. We benaderen het precies in de tegenovergestelde richting: we hebben ons privacybeleid en gerelateerde documenten in duidelijke taal geschreven. We willen dat u ons beleid leest en onze privacy procedures begrijpt!</p><p class='para'>We werken er hard aan om uw informatie veilig te houden. We hebben teams die zijn gewijd aan het veilig houden van uw gegevens. We werken onze beveiligingsprocedures voortdurend bij en investeren in onze beveiligingsinspanningen om de veiligheid van uw gegevens te verbeteren. </p><p class='separator'>* * *</p><h2 class='sttr'>PRIVACYBELEID</h2><p class='para'>Welkom bij het privacybeleid van Lexa. Bedankt dat u de tijd neemt om het te lezen.</p><p class='para'>We stellen het op prijs dat u ons vertrouwt met uw informatie en we willen dat vertrouwen altijd behouden. Dit begint met het ervoor zorgen dat u begrijpt welke informatie we verzamelen, waarom we deze verzamelen, hoe deze wordt gebruikt en wat uw mogelijke keuzes zijn met betrekking tot uw informatie. Dit beleid beschrijft onze privacy procedures in duidelijke taal, waarbij juridische en technische vaktaal tot een minimum wordt beperkt.</p><p class='para'>Dit privacybeleid is van toepassing vanaf 25 mei 2018. De vorige versie van dit privacybeleid, die <a href='http://www.lexa.nl/pages/misc/privacy_052018' target='_blank' class='link'>hier</a>, beschikbaar is, is tot die tijd van toepassing.</p><h2 class='sttr'>INGANGSDATUM:<span class='underline'></span> 25 mei 2018</h2><h3 class='sttr noMargin'>1.WIE ZIJN WIJ</h3><h3 class='sttr noMargin'>2.WAAR DIT PRIVACYBELEID VAN TOEPASSING IS</h3><h3 class='sttr noMargin'>3.INFORMATIE DIE WE VERZAMELEN</h3><h3 class='sttr noMargin'>4.COOKIES EN ANDERE VERGELIJKBARE TECHNOLOGIEËN VOOR HET VERZAMELEN VAN GEGEVENS</h3><h3 class='sttr noMargin'>5.HOE WE DE INFORMATIE GEBRUIKEN</h3><h3 class='sttr noMargin'>6.HOE WE DE INFORMATIE DELEN</h3><h3 class='sttr noMargin'>7.GRENSOVERSCHRIJDENDE GEGEVENSOVERDRACHTEN</h3><h3 class='sttr noMargin'>8.UW RECHTEN</h3><h3 class='sttr noMargin'>9.HOE WE UW PERSOONLIJKE INFORMATIE BESCHERMEN</h3><h3 class='sttr noMargin'>10.HOELANG WE UW INFORMATIE BEWAREN</h3><h3 class='sttr noMargin'>11.PRIVACY VAN KINDEREN</h3><h3 class='sttr noMargin'>12.WIJZIGINGEN IN HET PRIVACYBELEID</h3><h3 class='sttr noMargin'>13.HOE U CONTACT MET ONS KUNT OPNEMEN</h3><h4 class='listeTtr'>1. WIE ZIJN WIJ</h4><p class='para'>Als u in de Europese Unie woont, is het bedrijf dat verantwoordelijk is voor uw informatie onder dit privacybeleid (de “gegevensbeheerder”):</p><p class='para'>Lexa is een handelsnaam van Meetic.</p><p class='para'>6 Rue Auber Paris 9 FRANCE.</p><h4 class='listeTtr'>2. WAAR DIT PRIVACYBELEID VAN TOEPASSING IS</h4><p class='para'>Dit privacybeleid is van toepassing op websites, apps, evenementen en overige diensten die door Lexa worden geëxploiteerd. Voor de eenvoud, verwijzen we naar al deze als onze ‘diensten’ in dit privacybeleid. Om het extra duidelijk te maken, hebben we aan alle diensten die van toepassing zijn, links naar dit privacybeleid toegevoegd.</p><p class='para'>Sommige diensten vereisen mogelijk hun eigen unieke privacybeleid. Als een bepaalde dienst zijn eigen privacybeleid heeft, is dat beleid van toepassing, niet dit privacybeleid.</p><h4 class='listeTtr'>3. INFORMATIE DIE WE VERZAMELEN</h4><p class='para'>Vanzelfsprekend kunnen we u niet helpen bij het ontwikkelen van zinvolle relaties zonder enige informatie over u, zoals basis profielgegevens en de soorten mensen die u graag zou willen ontmoeten. We verzamelen ook informatie die wordt gegenereerd terwijl u onze diensten gebruikt, bijvoorbeeld toegangslogboeken, evenals informatie van derde partijen, bijvoorbeeld wanneer u onze diensten opent via een sociale media account. Als u meer informatie wilt, we gaan hieronder verder in detail.</p><p class='para'>Informatie die u aan ons verstrekt</p><p class='para'>U kiest ervoor om ons bepaalde informatie te geven bij het gebruik van onze diensten. Dit omvat:</p><ul class='listes'> <li>Wanneer u een account aanmaakt, geeft u ons ten minste uw aanmeldgegevens en enkele basisgegevens die nodig zijn om de dienst te laten werken, zoals uw geslacht en geboortedatum.</li><li>Wanneer u uw profiel hebt ingevuld, kunt u aanvullende informatie met ons delen, zoals details over uw persoonlijkheid, levensstijl, interesses en andere details over u, evenals inhoud zoals foto’s en video’s. Als u bepaalde inhoud, zoals afbeeldingen of video’s, wilt toevoegen, geeft u ons mogelijk toegang tot uw camera of fotoalbum. Sommige informatie die u ons geeft, kan in bepaalde rechtsgebieden als ‘speciaal’ of ‘gevoelig’ worden beschouwd, bijvoorbeeld uw raciale of etnische afkomst, seksuele geaardheid en religieuze overtuigingen. Door ervoor te kiezen deze informatie te verstrekken, stemt u in met onze verwerking van die informatie.</li><li>Wanneer u zich abonneert op een betaalde dienst of rechtstreeks bij ons iets koopt (in plaats van via een platform zoals iOS of Android), verstrekt u ons of onze betalingsdienstaanbieder informatie, zoals uw debet- of creditcardnummer of andere financiële informatie.</li><li>Wanneer u deelneemt aan enquêtes of focusgroepen, geeft u ons uw inzichten in onze producten en diensten, antwoorden op onze vragen en getuigenissen.</li><li>Wanneer u ervoor kiest deel te nemen aan onze promoties, evenementen of prijsvragen, verzamelen wij de informatie die u gebruikt voor de registratie of deelname.</li><li>Als u contact opneemt met ons klantenservice team, verzamelen we de informatie die u ons tijdens de communicatie geeft. Soms monitoren of registreren we deze interacties voor trainingsdoeleinden en om een hoge kwaliteit van de dienstverlening te garanderen.</li><li>Als u ons vraagt om te communiceren met of op een andere manier informatie van andere mensen te verwerken (bijvoorbeeld als u ons vraagt om namens u een e-mail te sturen naar een van uw vrienden), verzamelen we de informatie over anderen die u ons geeft om uw verzoek te voltooien.</li><li>Natuurlijk verwerken we ook uw chats met andere gebruikers, evenals de inhoud die u publiceert, als onderdeel van de werking van de diensten.</li></ul><p class='para'>Informatie die we van anderen ontvangen</p><p class='para'>Naast de informatie die u ons rechtstreeks verstrekt, ontvangen we informatie over u van anderen, waaronder:</p><ul class='listes'> <li>Andere gebruikers</li></ul><p class='para'>Andere gebruikers kunnen informatie over u verstrekken wanneer zij onze diensten gebruiken. We kunnen bijvoorbeeld informatie over u van andere gebruikers verzamelen als zij contact met ons opnemen over u. Als een gebruiker ons vraagt om contactpersonen in zijn/haar telefoonboek te openen en u toevallig een van die contacten bent, kunnen we dit gebruiken om namens de gebruiker contact met u op te nemen.</p><ul class='listes'> <li>Sociale media</li></ul><p class='para'>U kunt uw aanmeldgegevens voor sociale media (zoals Facebook Login) mogelijk gebruiken om uw Lexa-account te maken en u hierbij aan te melden. Dit voorkomt dat u nog een gebruikersnaam en wachtwoord moet onthouden en geeft u de mogelijkheid om wat informatie van uw sociale media-account met ons te delen.</p><ul class='listes'> <li>Overige partners</li></ul><p class='para'>We kunnen informatie over u ontvangen van onze partners, bijvoorbeeld wanneer Lexa -accounts kunnen worden aangemaakt op de websites van een partner (in dit geval geven ze de registratiegegevens aan ons door) of waar advertenties van Lexa worden gepubliceerd op een pagina van de website en platforms van een partner (in dit geval kunnen ze gegevens over het succes van een campagne doorgeven).</p><p class='para'>Informatie die wordt verzameld wanneer u onze diensten gebruikt</p><p class='para'>Wanneer u onze diensten gebruikt, verzamelen we informatie over welke functies u heeft gebruikt, hoe u deze hebt gebruikt en de apparaten die u gebruikt om toegang te krijgen tot onze diensten. Zie hieronder voor meer details:</p><ul class='listes'> <li>Gebruiksinformatie</li></ul><p class='para'>We verzamelen informatie over uw activiteiten in onze diensten, bijvoorbeeld hoe u ze gebruikt (bijvoorbeeld de datum en tijd waarop u bent ingelogd, functies die u gebruikt, zoekopdrachten, klikken en pagina’s die aan u zijn getoond, verwijzende websitepagina-adres, advertenties waarop u klikt) en de manier waarop u communiceert met andere gebruikers (bijvoorbeeld gebruikers waarmee u verbinding maakt en communiceert, tijd en datum van uw uitwisselingen, aantal berichten dat u verzendt en ontvangt).</p><ul class='listes'> <li>Informatie van het apparaat</li></ul><p class='para'>We verzamelen informatie van en over het apparaat dat (de apparaten die) u gebruikt om toegang te krijgen tot onze diensten, waaronder:</p><ul class='listes'> <li>hardware- en software-informatie zoals IP-adres, apparaat-ID en -type, apparaat specifieke instellingen en kenmerken, instellingen en kenmerken van apps, app-crashes, advertentie-ID’s (zoals AAID van Google en IDFA van Apple; beide zijn willekeurig gegenereerde nummers die u opnieuw kunt instellen door naar de instellingen van uw apparaat te gaan), browsertype, versie en taal, besturingssysteem, tijdzones, identificaties die horen bij cookies of andere technologieën die specifiek uw apparaat of browser kunnen identificeren (bijvoorbeeld IMEI/UDID en MAC-adres);</li><li>informatie over uw draadloze en mobiele netwerkverbinding, zoals uw serviceprovider en signaalsterkte;</li><li>informatie over sensoren van het apparaat zoals versnellingsmeters, gyroscopen en kompassen.</li><li>Overige informatie met uw toestemming</li></ul><p class='para'>Als u ons toestemming geeft, kunnen we uw precieze geografische locatie (breedte- en lengtegraad) op verschillende manieren verzamelen, afhankelijk van de dienst en het apparaat dat u gebruikt, inclusief GPS-, Bluetooth- of wifi-verbindingen. De verzameling van uw geografische locatie kan op de achtergrond worden uitgevoerd, zelfs als u de diensten niet gebruikt, als de toestemming die u ons hebt gegeven deze verzameling uitdrukkelijk toestaat. Als u de toestemming weigert om uw geografische locatie te verzamelen, zullen we deze niet verzamelen.</p><p class='para'>Ook kunnen we als u toestemming geeft, uw foto’s en video’s verzamelen (bijvoorbeeld als u een foto, video of streaming op de diensten wilt publiceren). We kunnen ook uw telefoonboek verzamelen (bijvoorbeeld als u wilt dat wij namens u contact opnemen met uw vrienden).</p><h4 class='listeTtr'>4. COOKIES EN ANDERE VERGELIJKBARE TECHNOLOGIEËN VOOR HET VERZAMELEN VAN GEGEVENS</h4><p class='para'>We gebruiken en kunnen anderen toestaan cookies en soortgelijke technologieën (zoals webbakens, pixels) te gebruiken om u en/of uw apparaat/apparaten te herkennen. U kunt ons <a href='http://www.lexa.nl/pages/misc/cookie?styled=1' target='_blank'>Cookiebeleid</a> lezen voor meer informatie over waarom we ze gebruiken (zoals voor authenticatie van u, uw voorkeuren en instellingen onthouden, websiteverkeer en -trends analyseren, het leveren en meten van de effectiviteit van advertentiecampagnes, zodat u sociale functies kunt gebruiken) en hoe u het gebruik hiervan beter kunt beheren via uw browserinstellingen en andere hulpmiddelen.</p><p class='para'>Sommige webbrowsers (waaronder Safari, Internet Explorer, Firefox en Chrome) hebben de functie “Niet volgen” (Do Not Track, “DNT“) die een website laat weten dat een gebruiker zijn of haar online activiteit niet wil laten volgen. Als een website die op een DNT-signaal reageert een DNT-signaal ontvangt, kan de browser die website blokkeren voor het verzamelen van bepaalde informatie over de gebruiker van de browser. Niet alle browsers bieden een DNT-optie en DNT-signalen zijn nog niet uniform. Om deze reden reageren veel bedrijven, waaronder Lexa, momenteel niet op DNT-signalen.</p><h4 class='listeTtr'>5. HOE WE DE INFORMATIE GEBRUIKEN</h4><p class='para'>De belangrijkste reden dat we uw informatie gebruiken, is om onze diensten te leveren en te verbeteren. Daarnaast gebruiken we uw gegevens om u te beschermen en u advertenties te tonen die mogelijk interessant voor u zijn. Lees verder voor een gedetailleerdere uitleg, samen met praktische voorbeelden, van de verschillende redenen waarom we uw informatie gebruiken.</p><p class='para'>Om uw account te beheren en onze diensten aan u te leveren</p><ul class='listes'> <li>Uw account aanmaken en beheren</li><li>U voorzien van klantenondersteuning en uw vragen beantwoorden</li><li>Uw transacties voltooien</li><li>Met u communiceren over onze diensten, waaronder het beheren van bestellingen en facturering</li></ul><p class='para'>Om u te helpen verbinding te maken met andere gebruikers</p><ul class='listes'> <li>Uw profiel en dat van andere gebruikers analyseren om zinvolle relaties aan te bevelen</li><li>Gebruikersprofielen aan elkaar te laten zien</li></ul><p class='para'>Om een consistente ervaring op al uw apparaten te garanderen</p><ul class='listes'> <li>De verschillende apparaten die u gebruikt te koppelen zodat u kunt genieten van een consistente ervaring van onze diensten op al deze apparaten. We doen dit door apparaten en browsergegevens te koppelen, bijvoorbeeld wanneer u zich op verschillende apparaten aanmeldt bij uw account of door een gedeeltelijk of volledig IP-adres, een browserversie en vergelijkbare gegevens over uw apparaten te gebruiken om ze te identificeren en te koppelen.</li></ul><p class='para'>Om u relevante aanbiedingen en advertenties aan te bieden</p><ul class='listes'> <li>Sweepstakes, wedstrijden, kortingen of andere aanbiedingen beheren</li><li>Ontwikkelen, weergeven en volgen van inhoud en reclame die is afgestemd op uw interesses op onze diensten en andere websites</li><li>Met u via e-mail, telefoon, sociale media of mobiele apparaten communiceren over producten of diensten waarvan we denken dat ze u mogelijk interesseren</li></ul><p class='para'>Om onze diensten te verbeteren en nieuwe te ontwikkelen</p><ul class='listes'> <li>Focusgroepen en enquêtes beheren</li><li>Onderzoek en analyse uitvoeren van het gedrag van gebruikers om onze diensten en inhoud te verbeteren (we kunnen bijvoorbeeld besluiten het uiterlijk te veranderen of een bepaalde functie aanzienlijk te veranderen op basis van het gedrag van gebruikers)</li><li>Nieuwe functies en diensten ontwikkelen (we kunnen bijvoorbeeld besluiten om een nieuwe, op interesses gebaseerde functie te bouwen naar aanleiding van verzoeken die we van gebruikers hebben ontvangen).</li></ul><p class='para'>Om fraude of andere illegale of ongeoorloofde activiteiten te voorkomen, detecteren en bestrijden</p><ul class='listes'> <li>Aanpakken van aanhoudend of vermeend wangedrag op en buiten het platform</li><li>Gegevensanalyse uitvoeren om deze activiteiten beter te begrijpen en tegenmaatregelen hiertegen te ontwerpen</li><li>Gegevens bewaren met betrekking tot frauduleuze activiteiten om herhaling te voorkomen</li></ul><p class='para'>Om wettelijke naleving te garanderen</p><ul class='listes'> <li>Voldoen aan wettelijke vereisten</li><li>Wetshandhaving te dienen</li><li>Onze rechten afdwingen of uitoefenen, bijvoorbeeld onze voorwaarden</li></ul><p class='para'>Om uw informatie te verwerken zoals hierboven beschreven, beroepen we ons op de volgende wettelijke grondslagen:</p><ul class='listes'> <li>Onze diensten aan u aanbieden: Meestal is de reden dat we uw gegevens verwerken om het contract dat u bij ons heeft uit te kunnen voeren. Als u bijvoorbeeld onze dienst gebruikt om zinvolle relaties tot stand te brengen, gebruiken we uw gegevens om uw account en profiel bij te houden, zodat deze zichtbaar zijn voor andere gebruikers en andere gebruikers aan u aan te bevelen.</li><li>Legitieme belangen: We kunnen uw informatie gebruiken wanneer we rechtmatige belangen hebben om dit te doen. We analyseren bijvoorbeeld het gedrag van gebruikers van onze diensten om ons aanbod voortdurend te verbeteren, we stellen aanbiedingen voor waarvan we denken dat ze u mogelijk interesseren, en we verwerken informatie voor administratieve, fraudedetectie en andere juridische doeleinden.</li><li>Toestemming: Van tijd tot tijd kunnen we om uw toestemming vragen om uw gegevens te gebruiken voor bepaalde specifieke redenen. U kunt uw toestemming te allen tijde intrekken door contact met ons op te nemen via het adres dat aan het einde van dit privacybeleid staat aangegeven.</li></ul><h4 class='listeTtr'>6. HOE WE DE INFORMATIE DELEN</h4><p class='para'>Omdat het ons doel is om u te helpen zinvolle relaties tot stand te brengen, wordt gebruikersinformatie natuurlijk hoofdzakelijk gedeeld met andere gebruikers. Van sommige gebruikers delen we ook informatie met dienstverleners en partners die ons helpen bij het gebruik van de diensten, met andere bedrijven van de Match Group en, in sommige gevallen, met gerechtelijke autoriteiten. Lees verder voor meer informatie over hoe uw informatie met anderen wordt gedeeld.</p><ul class='listes'> <li>Met andere gebruikers</li></ul><p class='para'>U deelt informatie met andere gebruikers wanneer u vrijwillig informatie op de dienst openbaar maakt (inclusief uw openbare profiel). Wees alstublieft voorzichtig met uw informatie en zorg ervoor dat de inhoud die u deelt dingen zijn waarvan het geen probleem is dat deze openbaar zichtbaar zijn, aangezien u noch wij kunnen bepalen wat anderen doen met uw informatie als u het eenmaal deelt.</p><p class='para'>Als u ervoor kiest om de doelgroep te beperken voor het gehele of een gedeelte van uw profiel of voor bepaalde inhoud of informatie over u, dan zal deze zichtbaar zijn volgens uw instellingen.</p><ul class='listes'> <li>Met onze dienstverleners en partners</li></ul><p class='para'>We gebruiken derde partijen om ons te helpen bij het uitvoeren en verbeteren van onze diensten. Deze derde partijen helpen ons met verschillende taken, waaronder hosting en onderhoud van gegevens, analyses, klantenservice, marketing, advertenties, betalingsverwerking en beveiligingsactiviteiten.</p><p class='para'>We kunnen ook informatie delen met partners die advertenties verspreiden en ons helpen bij het adverteren voor onze diensten. Wij kunnen bijvoorbeeld beperkte informatie over u delen in afgebroken, niet-menselijke leesbare vorm aan reclamepartners.</p><p class='para'>We volgen een strikte screening voordat we een dienstverlener inschakelen of met een partner gaan samenwerken. Al onze dienstverleners en partners moeten instemmen met strikte vertrouwelijkheidsverplichtingen.</p><ul class='listes'> <li>Met andere Match Group-bedrijven</li></ul><p class='para'>Lexa maakt deel uit van de Match Group-familie van bedrijven die, vanaf de datum van dit Privacybeleid, websites en apps omvatten zoals Tinder, OkCupid, Plenty of Fish, Match, Meetic, BlackPeopleMeet, LoveScout24, OurTime, Pairs, ParPerfeito, en Twoo (klik hier voor meer informatie).</p><p class='para'>We delen je informatie met andere Match Group-bedrijven om je in twee opzichten van dienst te kunnen zijn:</p><ul class='listes'> <li>voor andere Match Group-bedrijven, zodat zij ons als dienstverleners en op onze aanwijzingen en namens ons, kunnen helpen bij het verwerken van je informatie. De bijstand die geleverd wordt door andere Match Group-bedrijven kan technische verwerkingshandelingen bevatten, zoals data hosting en onderhoud, klantenservice, marketing en gerichte reclame, financiële en boekhoudkundige hulp, beter inzicht hoe onze diensten gebruikt worden en het gedrag van gebruikers om onze service te verbeteren, het beveiligen van onze gegevens en systemen, en het bestrijden van spam, misbruik, fraude, inbreuk en andere wandaden.</li><li>Om je kansen te verbeteren om significante verbindingen met anderen op te bouwen, kunnen we je mogelijkheden geven om zichtbaar te zijn op andere Match Group-diensten of om te profiteren van platform-overschrijdende functionaliteiten. We zullen uiteraard voldoen aan de toepasselijke wetgeving en, in voorkomend geval, je op de hoogte stellen van een dergelijke mogelijkheid die je ofwel kunt accepteren of weigeren. Een voorbeeld van een dergelijke mogelijkheid kan onder andere de creatie van een nieuwe Match Group-dienst zijn, waarbij een specifieke doelgroep aangesproken wordt en waarvan we van mening zijn dat die interessant voor je zou kunnen zijn op basis van je zoekcriteria.</li></ul><p class='para'>We kunnen ook informatie met anderen Match Group-bedrijven delen voor legitieme zakelijke doeleinden zoals bedrijfsaudits, analyse en geconsolideerde rapportage evenals voor de naleving van de toepasselijke wetgeving. We kunnen ook gebruikersinformatie delen met andere Match Group-bedrijven om gebruikers te verwijderen die onze servicevoorwaarden hebben geschonden, of die gerapporteerd zijn voor criminele activiteiten en/of slecht gedrag. In sommige gevallen kunnen we die gebruikers van alle platforms verwijderen.</p><ul class='listes'> <li>Voor zakelijke transacties</li></ul><p class='para'>We kunnen uw informatie overdragen indien we, geheel of gedeeltelijk, betrokken zijn bij een fusie, verkoop, overname, afstoting, herstructurering, reorganisatie, ontbinding, faillissement of andere verandering van eigendom of zeggenschap.</p><ul class='listes'> <li>Wanneer dit wordt vereist door de wet</li></ul><p class='para'>We kunnen uw informatie openbaar maken indien redelijkerwijs noodzakelijk: (i) om te voldoen aan een juridische procedure, zoals een gerechtelijk bevel, dagvaarding of huiszoekingsbevel, onderzoek door de overheid/wetshandhaving of andere wettelijke vereisten; (ii) om te helpen bij het voorkomen of opsporen van criminaliteit (in beide gevallen afhankelijk van het toepasselijke recht); of (iii) om de veiligheid van een persoon te beschermen.</p><ul class='listes'> <li>Om wettelijke rechten af te dwingen</li></ul><p class='para'>We kunnen ook informatie delen: (i) als openbaarmaking onze aansprakelijkheid zou beperken in een feitelijke of dreigende rechtszaak; (ii) indien nodig om onze wettelijke rechten en die van onze gebruikers, zakelijke partners of andere geïnteresseerde partijen te beschermen; (iii) om onze overeenkomsten met u af te dwingen; en (iv) om onderzoek te doen naar, te voorkomen van of andere maatregelen te nemen met betrekking tot illegale activiteiten, vermoedelijke fraude of andere wandaden.</p><ul class='listes'> <li>Met uw toestemming of op uw verzoek</li></ul><p class='para'>We kunnen om uw toestemming vragen om uw informatie met derden te delen. In een dergelijk geval zullen we duidelijk maken waarom we de informatie willen delen.</p><p class='para'>We kunnen persoonlijke informatie die niet persoonlijk is gebruiken en delen (dit betekent informatie die op zichzelf niet identificeert wie u bent, zoals informatie over het apparaat, algemene demografie, algemene gedragsgegevens, geografische locatie in een niet identificeerbare vorm), evenals persoonlijke informatie in een gebroken niet door mensen leesbare vorm, onder een van de bovenstaande omstandigheden. Wij kunnen deze informatie ook delen met andere bedrijven van de Match Group en derde partijen (met name adverteerders) om gerichte reclame te ontwikkelen en leveren op onze diensten en op websites of applicaties van derde partijen, en om de reclame die u ziet te analyseren en rapporteren. We kunnen deze informatie samenvoegen met aanvullende informatie die niet persoonlijk is of persoonlijke informatie in afgebroken, niet door mensen leesbare vorm verzameld uit andere bronnen. Meer informatie over ons gebruik van cookies en soortgelijke technologieën is te vinden in ons <a href='http://www.lexa.nl/pages/misc/cookie?styled=1' class='link' target='_blank'>Cookiebeleid</a>.</p><h4 class='listeTtr'>7. GRENSOVERSCHRIJDENDE GEGEVENSOVERDRACHTEN</h4><p class='para'>Het delen van informatie zoals uiteengezet in paragraaf 6 omvat soms grensoverschrijdende gegevensoverdrachten, bijvoorbeeld naar de Verenigde Staten en andere rechtsgebieden. Als de dienst bijvoorbeeld toestaat dat gebruikers zich in de Europese Economische Ruimte (“EER”) bevinden, wordt hun persoonlijke informatie overgedragen naar landen buiten de EER. We gebruiken standaard contractclausules die zijn goedgekeurd door de Europese Commissie of een andere geschikte beveiliging om gegevensoverdrachten van de EER naar andere landen mogelijk te maken. Standaard contractuele clausules zijn verbintenissen tussen bedrijven die persoonsgegevens overdragen, waarmee ze worden gebonden om de privacy en de veiligheid van uw gegevens te beschermen.</p><h4 class='listeTtr'>8. UW RECHTEN</h4><p class='para'>We willen dat u de controle houdt over uw informatie, daarom bieden we u de volgende hulpprogramma’s:</p><ul class='listes'> <li><span class='underline'>Toegangs-/updateprogramma’s in de dienst.</span> Hulpprogramma’s en accountinstellingen die u helpen bij het openen, corrigeren of verwijderen van informatie die u aan ons hebt verstrekt en die rechtstreeks is gekoppeld aan uw account binnen de dienst. Als u vragen hebt over deze hulpprogramma’s en instellingen, kunt u <a href='mailto:privacy@lexa.nl?subject=Privacy%20request'>hier</a> contact opnemen met onze klantenservice voor hulp.</li><li><span class='underline'>Machtigingen op het apparaat.</span> Mobiele platforms hebben machtigingssystemen voor specifieke soorten gegevens en meldingen van apparaten, zoals telefoonboek- en locatiediensten, evenals pushmeldingen. U kunt uw instellingen op uw apparaat wijzigen in toestaan of weigeren voor de verzameling van de corresponderende informatie of de weergave van de bijbehorende meldingen. Natuurlijk kunnen bepaalde diensten de volledige functionaliteit verliezen als u dat doet.</li><li><span class='underline'>Verwijdering.</span> U kunt uw account verwijderen door de overeenkomstige functionaliteit op de dienst rechtstreeks te gebruiken.</li></ul><p class='para'>We willen dat u op de hoogte bent van uw privacy rechten. Hier zijn een paar belangrijke punten om te onthouden:</p><ul class='listes'> <li><span class='underline'>Uw informatie inzien.</span> Toepasselijke privacywetten kunnen u het recht geven om de persoonlijke informatie die wij over u bewaren in te zien (afhankelijk van het rechtsgebied, dit kan het recht van toegang worden genoemd, het recht op overdraagbaarheid of variaties op die voorwaarden). U kunt een kopie van uw persoonsgegevens opvragen door <a href='mailto:privacy@lexa.nl?subject=Privacy%20request'>hier</a> een verzoek in te dienen.</li><li><span class='underline'>Uw informatie bijwerken.</span> Als u van mening bent dat de informatie die wij over u bewaren onjuist is of dat we niet langer het recht hebben om deze te gebruiken en u wilt verzoeken om rectificatie, verwijdering of bezwaar maken tegen de verwerking ervan, neem dan <a href='mailto:privacy@lexa.nl?subject=Privacy%20request'>hier</a> contact met ons op.</li></ul><p class='para'>Ter bescherming van u en de bescherming van al onze gebruikers kunnen we u vragen een identiteitsbewijs te verstrekken voordat we de bovenstaande verzoeken kunnen beantwoorden.</p><p class='para'>Houd er rekening mee dat we verzoeken om bepaalde redenen kunnen weigeren, bijvoorbeeld als het verzoek onwettig is of als het inbreuk kan maken op handelsgeheimen of intellectuele eigendom of de privacy van een andere gebruiker. Als u informatie wilt ontvangen over een andere gebruiker, zoals een kopie van alle berichten die u van hem of haar hebt ontvangen via onze dienst, moet de andere gebruiker contact opnemen met onze Privacy Officer om schriftelijke toestemming te geven voordat de informatie wordt vrijgegeven.</p><p class='para'>Ook kunnen we mogelijk bepaalde verzoeken niet inwilligen om bezwaar te maken tegen de verwerking van persoonlijke informatie, met name wanneer dergelijke verzoeken ons niet langer toestaan onze dienst aan u te leveren. We kunnen onze dienst bijvoorbeeld niet verlenen als we uw geboortedatum niet hebben.</p><ul class='listes'> <li><span class='underline'>Deïnstalleren.</span> U kunt het verzamelen van informatie door een app stoppen door het te verwijderen met behulp van het standaard deïnstallatieproces voor uw apparaat. Als u de app van uw mobiele apparaat verwijdert, blijft de unieke ID die aan uw apparaat is gekoppeld, opgeslagen. Als u de toepassing opnieuw op hetzelfde mobiele apparaat installeert, kunnen we deze ID opnieuw koppelen aan eerdere transacties en activiteiten.</li><li><span class='underline'>Verantwoordelijkheid. </span> In bepaalde landen, waaronder in de Europese Unie, hebt u het recht om een klacht in te dienen bij de betreffende autoriteit voor gegevensbescherming als u zich zorgen maakt over de manier waarop we uw persoonlijke gegevens verwerken. De autoriteit voor gegevensbescherming waar u een klacht kunt indienen, kan die zijn van uw gewone verblijfplaats, waar u werkt of waar wij gevestigd zijn.</li></ul><h4 class='listeTtr'>9. HOE WE UW PERSOONLIJKE INFORMATIE BESCHERMEN</h4><p class='para'>We werken er hard aan om u te beschermen tegen ongeoorloofde toegang tot of wijziging, openbaarmaking of vernietiging van uw persoonlijke informatie. Zoals met alle technologiebedrijven, hoewel we maatregelen nemen om uw informatie te beschermen, kunnen we echter niet beloven, en dient u niet te verwachten, dat uw persoonlijke informatie, chats en andere communicaties altijd beveiligd blijven.</p><p class='para'>We controleren onze systemen regelmatig op mogelijke kwetsbaarheden en aanvallen en evalueren regelmatig onze procedures voor het verzamelen, opslaan en verwerken van informatie om onze fysieke, technische en organisatorische beveiligingsmaatregelen bij te werken.</p><p class='para'>We kunnen uw gebruik van alle of een deel van de diensten zonder kennisgeving opschorten als we een inbreuk op de beveiliging vermoeden of vaststellen. Als u van mening bent dat uw account of informatie niet langer veilig is, kunt u ons <a href='mailto:privacy@lexa.nl?subject=Privacy%20request'>hier</a> onmiddellijk over informeren.</p><h4 class='listeTtr'>10. HOELANG WE UW INFORMATIE BEWAREN</h4><p class='para'>Wij bewaren persoonlijke informatie uitsluitend zolang wij deze nodig hebben voor legitieme zakelijke doeleinden (zoals uiteengezet in paragraaf 5) en zoals is toegestaan door de toepasselijke wettelijke vereisten. Om de veiligheid van onze gebruikers binnen en buiten onze diensten te beschermen, hanteren we een veilig venster van een jaar na het verwijderen van het account. Tijdens deze periode wordt accountinformatie bewaard, hoewel het account natuurlijk niet meer zichtbaar is in de diensten.</p><p class='para'>In de praktijk verwijderen of anonimiseren we uw gegevens bij het verwijderen van uw account (na het venster met de bewaarplicht) of na twee jaar onafgebroken inactiviteit, tenzij:</p><ul class='listes'> <li>1.we ze moeten bewaren om aan te tonen dat we voldoen aan de toepasselijke wetgeving (zo worden bijvoorbeeld registraties van toestemmingen tot onze voorwaarden, privacybeleid en andere soortgelijke toestemmingen gedurende vijf jaar bewaard);</li><li>2.er een openstaande kwestie, claim of geschil is dat vereist dat wij de relevante informatie bewaren totdat deze is opgelost; of</li><li>3.de informatie moet worden bewaard voor onze rechtmatige zakelijke belangen, zoals fraudepreventie en het verbeteren van de veiligheid en beveiliging van gebruikers. Mogelijk moet er bijvoorbeeld informatie worden bewaard om te voorkomen dat een gebruiker die werd verbannen wegens onveilig gedrag of beveiligingsincidenten een nieuw account opent.</li></ul><p class='para'>Houd er rekening mee dat hoewel onze systemen zijn ontworpen om verwijderingsprocessen van gegevens uit te voeren volgens de bovenstaande richtlijnen, we niet kunnen beloven dat alle gegevens binnen een bepaald tijdsbestek worden verwijderd vanwege technische beperkingen.</p><h4 class='listeTtr'>11. PRIVACY VAN KINDEREN</h4><p class='para'>Onze diensten zijn beperkt tot gebruikers van 18 jaar of ouder. We staan geen gebruikers jonger dan 18 jaar toe op ons platform en we verzamelen niet bewust persoonlijke informatie van iemand die jonger is dan 18 jaar. Als u vermoedt dat een gebruiker jonger dan 18 is, gebruikt u het meldingsmechanisme dat via de dienst beschikbaar is.</p><h4 class='listeTtr'>12. WIJZIGINGEN IN HET PRIVACYBELEID</h4><p class='para'>Omdat we altijd op zoek zijn naar nieuwe en innovatieve manieren om u te helpen zinvolle relaties op te bouwen, kan dit beleid in de loop van de tijd veranderen. We zullen u op de hoogte brengen voordat essentiële veranderingen van kracht worden, zodat u de tijd hebt om de wijzigingen te bekijken.</p><h4 class='listeTtr'>13. HOE U CONTACT MET ONS KUNT OPNEMEN</h4><p class='para'>Als u vragen hebt over dit privacybeleid, kunt u ons als volgt bereiken:</p><p class='para'>Online:<a href='mailto:privacy@lexa.nl?subject=Privacy%20request'>hier</a></p><p class='para'>Per post:</p><p class='para'>Privacy Officer</p><p class='para'>Lexa is een handelsnaam van Meetic.</p><p class='para'>6 Rue Auber Paris 9 FRANCE.</p>" },
    "privacy_policy_senior": { "title": "<h1 class='ttr'>Privacybeleid</h1><h2 class='sttr'>ONZE VERPLICHTING AAN U</h2><p class='para'>Bij Ourtime heeft uw privacy topprioriteit. Uw privacy vormt de kern van de manier waarop wij de diensten en producten ontwerpen en bouwen die u kent en waar u van houd, zodat u ze volledig kunt vertrouwen en kunt focussen op het ontwikkelen van zinvolle relaties.</p><p class='para'>We stellen het op prijs dat u op ons vertrouwt wanneer u ons uw informatie verstrekt en wij nemen dit niet lichtvaardig op.</p><p class='para'>We doen geen concessies aan uw privacy. We ontwerpen al onze producten en diensten met uw privacy in gedachten. We betrekken experts uit verschillende vakgebieden, waaronder juridische zaken, beveiliging, engineering, productontwerp en anderen om ervoor te zorgen dat er geen besluit wordt genomen zonder uw privacy te respecteren.</p><p class='para'>We streven ernaar transparant te zijn in de manier waarop we uw gegevens verwerken. Omdat we veel van dezelfde online diensten gebruiken die u ook gebruikt, weten we dat onvoldoende informatie en overdreven ingewikkelde taal veelvoorkomende problemen zijn in privacy beleidslijnen. We benaderen het precies in de tegenovergestelde richting: we hebben ons privacybeleid en gerelateerde documenten in duidelijke taal geschreven. We willen dat u ons beleid leest en onze privacy procedures begrijpt!</p><p class='para'>We werken er hard aan om uw informatie veilig te houden. We hebben teams die zijn gewijd aan het veilig houden van uw gegevens. We werken onze beveiligingsprocedures voortdurend bij en investeren in onze beveiligingsinspanningen om de veiligheid van uw gegevens te verbeteren. </p><p class='separator'>* * *</p><h2 class='sttr'>PRIVACYBELEID</h2><p class='para'>Welkom bij het privacybeleid van Ourtime. Bedankt dat u de tijd neemt om het te lezen.</p><p class='para'>We stellen het op prijs dat u ons vertrouwt met uw informatie en we willen dat vertrouwen altijd behouden. Dit begint met het ervoor zorgen dat u begrijpt welke informatie we verzamelen, waarom we deze verzamelen, hoe deze wordt gebruikt en wat uw mogelijke keuzes zijn met betrekking tot uw informatie. Dit beleid beschrijft onze privacy procedures in duidelijke taal, waarbij juridische en technische vaktaal tot een minimum wordt beperkt.</p><p class='para'>Dit privacybeleid is van toepassing vanaf 25 mei 2018. De vorige versie van dit privacybeleid, die <a href='http://www.ourtime.nl/pages/misc/privacy_052018' target='_blank' class='link'>hier</a>, beschikbaar is, is tot die tijd van toepassing.</p><h2 class='sttr'>INGANGSDATUM:<span class='underline'></span> 25 mei 2018</h2><h3 class='sttr noMargin'>1.WIE ZIJN WIJ</h3><h3 class='sttr noMargin'>2.WAAR DIT PRIVACYBELEID VAN TOEPASSING IS</h3><h3 class='sttr noMargin'>3.INFORMATIE DIE WE VERZAMELEN</h3><h3 class='sttr noMargin'>4.COOKIES EN ANDERE VERGELIJKBARE TECHNOLOGIEËN VOOR HET VERZAMELEN VAN GEGEVENS</h3><h3 class='sttr noMargin'>5.HOE WE DE INFORMATIE GEBRUIKEN</h3><h3 class='sttr noMargin'>6.HOE WE DE INFORMATIE DELEN</h3><h3 class='sttr noMargin'>7.GRENSOVERSCHRIJDENDE GEGEVENSOVERDRACHTEN</h3><h3 class='sttr noMargin'>8.UW RECHTEN</h3><h3 class='sttr noMargin'>9.HOE WE UW PERSOONLIJKE INFORMATIE BESCHERMEN</h3><h3 class='sttr noMargin'>10.HOELANG WE UW INFORMATIE BEWAREN</h3><h3 class='sttr noMargin'>11.PRIVACY VAN KINDEREN</h3><h3 class='sttr noMargin'>12.WIJZIGINGEN IN HET PRIVACYBELEID</h3><h3 class='sttr noMargin'>13.HOE U CONTACT MET ONS KUNT OPNEMEN</h3><h4 class='listeTtr'>1. WIE ZIJN WIJ</h4><p class='para'>Als u in de Europese Unie woont, is het bedrijf dat verantwoordelijk is voor uw informatie onder dit privacybeleid (de “gegevensbeheerder”):</p><p class='para'>Ourtime is een handelsnaam van Meetic.</p><p class='para'>6 Rue Auber Paris 9 FRANCE.</p><h4 class='listeTtr'>2. WAAR DIT PRIVACYBELEID VAN TOEPASSING IS</h4><p class='para'>Dit privacybeleid is van toepassing op websites, apps, evenementen en overige diensten die door Ourtime worden geëxploiteerd. Voor de eenvoud, verwijzen we naar al deze als onze ‘diensten’ in dit privacybeleid. Om het extra duidelijk te maken, hebben we aan alle diensten die van toepassing zijn, links naar dit privacybeleid toegevoegd.</p><p class='para'>Sommige diensten vereisen mogelijk hun eigen unieke privacybeleid. Als een bepaalde dienst zijn eigen privacybeleid heeft, is dat beleid van toepassing, niet dit privacybeleid.</p><h4 class='listeTtr'>3. INFORMATIE DIE WE VERZAMELEN</h4><p class='para'>Vanzelfsprekend kunnen we u niet helpen bij het ontwikkelen van zinvolle relaties zonder enige informatie over u, zoals basis profielgegevens en de soorten mensen die u graag zou willen ontmoeten. We verzamelen ook informatie die wordt gegenereerd terwijl u onze diensten gebruikt, bijvoorbeeld toegangslogboeken, evenals informatie van derde partijen, bijvoorbeeld wanneer u onze diensten opent via een sociale media account. Als u meer informatie wilt, we gaan hieronder verder in detail.</p><p class='para'>Informatie die u aan ons verstrekt</p><p class='para'>U kiest ervoor om ons bepaalde informatie te geven bij het gebruik van onze diensten. Dit omvat:</p><ul class='listes'> <li>Wanneer u een account aanmaakt, geeft u ons ten minste uw aanmeldgegevens en enkele basisgegevens die nodig zijn om de dienst te laten werken, zoals uw geslacht en geboortedatum.</li><li>Wanneer u uw profiel hebt ingevuld, kunt u aanvullende informatie met ons delen, zoals details over uw persoonlijkheid, levensstijl, interesses en andere details over u, evenals inhoud zoals foto’s en video’s. Als u bepaalde inhoud, zoals afbeeldingen of video’s, wilt toevoegen, geeft u ons mogelijk toegang tot uw camera of fotoalbum. Sommige informatie die u ons geeft, kan in bepaalde rechtsgebieden als ‘speciaal’ of ‘gevoelig’ worden beschouwd, bijvoorbeeld uw raciale of etnische afkomst, seksuele geaardheid en religieuze overtuigingen. Door ervoor te kiezen deze informatie te verstrekken, stemt u in met onze verwerking van die informatie.</li><li>Wanneer u zich abonneert op een betaalde dienst of rechtstreeks bij ons iets koopt (in plaats van via een platform zoals iOS of Android), verstrekt u ons of onze betalingsdienstaanbieder informatie, zoals uw debet- of creditcardnummer of andere financiële informatie.</li><li>Wanneer u deelneemt aan enquêtes of focusgroepen, geeft u ons uw inzichten in onze producten en diensten, antwoorden op onze vragen en getuigenissen.</li><li>Wanneer u ervoor kiest deel te nemen aan onze promoties, evenementen of prijsvragen, verzamelen wij de informatie die u gebruikt voor de registratie of deelname.</li><li>Als u contact opneemt met ons klantenservice team, verzamelen we de informatie die u ons tijdens de communicatie geeft. Soms monitoren of registreren we deze interacties voor trainingsdoeleinden en om een hoge kwaliteit van de dienstverlening te garanderen.</li><li>Als u ons vraagt om te communiceren met of op een andere manier informatie van andere mensen te verwerken (bijvoorbeeld als u ons vraagt om namens u een e-mail te sturen naar een van uw vrienden), verzamelen we de informatie over anderen die u ons geeft om uw verzoek te voltooien.</li><li>Natuurlijk verwerken we ook uw chats met andere gebruikers, evenals de inhoud die u publiceert, als onderdeel van de werking van de diensten.</li></ul><p class='para'>Informatie die we van anderen ontvangen</p><p class='para'>Naast de informatie die u ons rechtstreeks verstrekt, ontvangen we informatie over u van anderen, waaronder:</p><ul class='listes'> <li>Andere gebruikers</li></ul><p class='para'>Andere gebruikers kunnen informatie over u verstrekken wanneer zij onze diensten gebruiken. We kunnen bijvoorbeeld informatie over u van andere gebruikers verzamelen als zij contact met ons opnemen over u. Als een gebruiker ons vraagt om contactpersonen in zijn/haar telefoonboek te openen en u toevallig een van die contacten bent, kunnen we dit gebruiken om namens de gebruiker contact met u op te nemen.</p><ul class='listes'> <li>Sociale media</li></ul><p class='para'>U kunt uw aanmeldgegevens voor sociale media (zoals Facebook Login) mogelijk gebruiken om uw Ourtime-account te maken en u hierbij aan te melden. Dit voorkomt dat u nog een gebruikersnaam en wachtwoord moet onthouden en geeft u de mogelijkheid om wat informatie van uw sociale media-account met ons te delen.</p><ul class='listes'> <li>Overige partners</li></ul><p class='para'>We kunnen informatie over u ontvangen van onze partners, bijvoorbeeld wanneer Ourtime-accounts kunnen worden aangemaakt op de websites van een partner (in dit geval geven ze de registratiegegevens aan ons door) of waar advertenties van Ourtime worden gepubliceerd op een pagina van de website en platforms van een partner (in dit geval kunnen ze gegevens over het succes van een campagne doorgeven).</p><p class='para'>Informatie die wordt verzameld wanneer u onze diensten gebruikt</p><p class='para'>Wanneer u onze diensten gebruikt, verzamelen we informatie over welke functies u heeft gebruikt, hoe u deze hebt gebruikt en de apparaten die u gebruikt om toegang te krijgen tot onze diensten. Zie hieronder voor meer details:</p><ul class='listes'> <li>Gebruiksinformatie</li></ul><p class='para'>We verzamelen informatie over uw activiteiten in onze diensten, bijvoorbeeld hoe u ze gebruikt (bijvoorbeeld de datum en tijd waarop u bent ingelogd, functies die u gebruikt, zoekopdrachten, klikken en pagina’s die aan u zijn getoond, verwijzende websitepagina-adres, advertenties waarop u klikt) en de manier waarop u communiceert met andere gebruikers (bijvoorbeeld gebruikers waarmee u verbinding maakt en communiceert, tijd en datum van uw uitwisselingen, aantal berichten dat u verzendt en ontvangt).</p><ul class='listes'> <li>Informatie van het apparaat</li></ul><p class='para'>We verzamelen informatie van en over het apparaat dat (de apparaten die) u gebruikt om toegang te krijgen tot onze diensten, waaronder:</p><ul class='listes'> <li>hardware- en software-informatie zoals IP-adres, apparaat-ID en -type, apparaat specifieke instellingen en kenmerken, instellingen en kenmerken van apps, app-crashes, advertentie-ID’s (zoals AAID van Google en IDFA van Apple; beide zijn willekeurig gegenereerde nummers die u opnieuw kunt instellen door naar de instellingen van uw apparaat te gaan), browsertype, versie en taal, besturingssysteem, tijdzones, identificaties die horen bij cookies of andere technologieën die specifiek uw apparaat of browser kunnen identificeren (bijvoorbeeld IMEI/UDID en MAC-adres);</li><li>informatie over uw draadloze en mobiele netwerkverbinding, zoals uw serviceprovider en signaalsterkte;</li><li>informatie over sensoren van het apparaat zoals versnellingsmeters, gyroscopen en kompassen.</li><li>Overige informatie met uw toestemming</li></ul><p class='para'>Als u ons toestemming geeft, kunnen we uw precieze geografische locatie (breedte- en lengtegraad) op verschillende manieren verzamelen, afhankelijk van de dienst en het apparaat dat u gebruikt, inclusief GPS-, Bluetooth- of wifi-verbindingen. De verzameling van uw geografische locatie kan op de achtergrond worden uitgevoerd, zelfs als u de diensten niet gebruikt, als de toestemming die u ons hebt gegeven deze verzameling uitdrukkelijk toestaat. Als u de toestemming weigert om uw geografische locatie te verzamelen, zullen we deze niet verzamelen.</p><p class='para'>Ook kunnen we als u toestemming geeft, uw foto’s en video’s verzamelen (bijvoorbeeld als u een foto, video of streaming op de diensten wilt publiceren). We kunnen ook uw telefoonboek verzamelen (bijvoorbeeld als u wilt dat wij namens u contact opnemen met uw vrienden).</p><h4 class='listeTtr'>4. COOKIES EN ANDERE VERGELIJKBARE TECHNOLOGIEËN VOOR HET VERZAMELEN VAN GEGEVENS</h4><p class='para'>We gebruiken en kunnen anderen toestaan cookies en soortgelijke technologieën (zoals webbakens, pixels) te gebruiken om u en/of uw apparaat/apparaten te herkennen. U kunt ons <a href='http://www.ourtime.nl/pages/misc/cookie?styled=1' target='_blank'>Cookiebeleid</a> lezen voor meer informatie over waarom we ze gebruiken (zoals voor authenticatie van u, uw voorkeuren en instellingen onthouden, websiteverkeer en -trends analyseren, het leveren en meten van de effectiviteit van advertentiecampagnes, zodat u sociale functies kunt gebruiken) en hoe u het gebruik hiervan beter kunt beheren via uw browserinstellingen en andere hulpmiddelen.</p><p class='para'>Sommige webbrowsers (waaronder Safari, Internet Explorer, Firefox en Chrome) hebben de functie “Niet volgen” (Do Not Track, “DNT“) die een website laat weten dat een gebruiker zijn of haar online activiteit niet wil laten volgen. Als een website die op een DNT-signaal reageert een DNT-signaal ontvangt, kan de browser die website blokkeren voor het verzamelen van bepaalde informatie over de gebruiker van de browser. Niet alle browsers bieden een DNT-optie en DNT-signalen zijn nog niet uniform. Om deze reden reageren veel bedrijven, waaronder Ourtime, momenteel niet op DNT-signalen.</p><h4 class='listeTtr'>5. HOE WE DE INFORMATIE GEBRUIKEN</h4><p class='para'>De belangrijkste reden dat we uw informatie gebruiken, is om onze diensten te leveren en te verbeteren. Daarnaast gebruiken we uw gegevens om u te beschermen en u advertenties te tonen die mogelijk interessant voor u zijn. Lees verder voor een gedetailleerdere uitleg, samen met praktische voorbeelden, van de verschillende redenen waarom we uw informatie gebruiken.</p><p class='para'>Om uw account te beheren en onze diensten aan u te leveren</p><ul class='listes'> <li>Uw account aanmaken en beheren</li><li>U voorzien van klantenondersteuning en uw vragen beantwoorden</li><li>Uw transacties voltooien</li><li>Met u communiceren over onze diensten, waaronder het beheren van bestellingen en facturering</li></ul><p class='para'>Om u te helpen verbinding te maken met andere gebruikers</p><ul class='listes'> <li>Uw profiel en dat van andere gebruikers analyseren om zinvolle relaties aan te bevelen</li><li>Gebruikersprofielen aan elkaar te laten zien</li></ul><p class='para'>Om een consistente ervaring op al uw apparaten te garanderen</p><ul class='listes'> <li>De verschillende apparaten die u gebruikt te koppelen zodat u kunt genieten van een consistente ervaring van onze diensten op al deze apparaten. We doen dit door apparaten en browsergegevens te koppelen, bijvoorbeeld wanneer u zich op verschillende apparaten aanmeldt bij uw account of door een gedeeltelijk of volledig IP-adres, een browserversie en vergelijkbare gegevens over uw apparaten te gebruiken om ze te identificeren en te koppelen.</li></ul><p class='para'>Om u relevante aanbiedingen en advertenties aan te bieden</p><ul class='listes'> <li>Sweepstakes, wedstrijden, kortingen of andere aanbiedingen beheren</li><li>Ontwikkelen, weergeven en volgen van inhoud en reclame die is afgestemd op uw interesses op onze diensten en andere websites</li><li>Met u via e-mail, telefoon, sociale media of mobiele apparaten communiceren over producten of diensten waarvan we denken dat ze u mogelijk interesseren</li></ul><p class='para'>Om onze diensten te verbeteren en nieuwe te ontwikkelen</p><ul class='listes'> <li>Focusgroepen en enquêtes beheren</li><li>Onderzoek en analyse uitvoeren van het gedrag van gebruikers om onze diensten en inhoud te verbeteren (we kunnen bijvoorbeeld besluiten het uiterlijk te veranderen of een bepaalde functie aanzienlijk te veranderen op basis van het gedrag van gebruikers)</li><li>Nieuwe functies en diensten ontwikkelen (we kunnen bijvoorbeeld besluiten om een nieuwe, op interesses gebaseerde functie te bouwen naar aanleiding van verzoeken die we van gebruikers hebben ontvangen).</li></ul><p class='para'>Om fraude of andere illegale of ongeoorloofde activiteiten te voorkomen, detecteren en bestrijden</p><ul class='listes'> <li>Aanpakken van aanhoudend of vermeend wangedrag op en buiten het platform</li><li>Gegevensanalyse uitvoeren om deze activiteiten beter te begrijpen en tegenmaatregelen hiertegen te ontwerpen</li><li>Gegevens bewaren met betrekking tot frauduleuze activiteiten om herhaling te voorkomen</li></ul><p class='para'>Om wettelijke naleving te garanderen</p><ul class='listes'> <li>Voldoen aan wettelijke vereisten</li><li>Wetshandhaving te dienen</li><li>Onze rechten afdwingen of uitoefenen, bijvoorbeeld onze voorwaarden</li></ul><p class='para'>Om uw informatie te verwerken zoals hierboven beschreven, beroepen we ons op de volgende wettelijke grondslagen:</p><ul class='listes'> <li>Onze diensten aan u aanbieden: Meestal is de reden dat we uw gegevens verwerken om het contract dat u bij ons heeft uit te kunnen voeren. Als u bijvoorbeeld onze dienst gebruikt om zinvolle relaties tot stand te brengen, gebruiken we uw gegevens om uw account en profiel bij te houden, zodat deze zichtbaar zijn voor andere gebruikers en andere gebruikers aan u aan te bevelen.</li><li>Legitieme belangen: We kunnen uw informatie gebruiken wanneer we rechtmatige belangen hebben om dit te doen. We analyseren bijvoorbeeld het gedrag van gebruikers van onze diensten om ons aanbod voortdurend te verbeteren, we stellen aanbiedingen voor waarvan we denken dat ze u mogelijk interesseren, en we verwerken informatie voor administratieve, fraudedetectie en andere juridische doeleinden.</li><li>Toestemming: Van tijd tot tijd kunnen we om uw toestemming vragen om uw gegevens te gebruiken voor bepaalde specifieke redenen. U kunt uw toestemming te allen tijde intrekken door contact met ons op te nemen via het adres dat aan het einde van dit privacybeleid staat aangegeven.</li></ul><h4 class='listeTtr'>6. HOE WE DE INFORMATIE DELEN</h4><p class='para'>Omdat het ons doel is om u te helpen zinvolle relaties tot stand te brengen, wordt gebruikersinformatie natuurlijk hoofdzakelijk gedeeld met andere gebruikers. Van sommige gebruikers delen we ook informatie met dienstverleners en partners die ons helpen bij het gebruik van de diensten, met andere bedrijven van de Match Group en, in sommige gevallen, met gerechtelijke autoriteiten. Lees verder voor meer informatie over hoe uw informatie met anderen wordt gedeeld.</p><ul class='listes'> <li>Met andere gebruikers</li></ul><p class='para'>U deelt informatie met andere gebruikers wanneer u vrijwillig informatie op de dienst openbaar maakt (inclusief uw openbare profiel). Wees alstublieft voorzichtig met uw informatie en zorg ervoor dat de inhoud die u deelt dingen zijn waarvan het geen probleem is dat deze openbaar zichtbaar zijn, aangezien u noch wij kunnen bepalen wat anderen doen met uw informatie als u het eenmaal deelt.</p><p class='para'>Als u ervoor kiest om de doelgroep te beperken voor het gehele of een gedeelte van uw profiel of voor bepaalde inhoud of informatie over u, dan zal deze zichtbaar zijn volgens uw instellingen.</p><ul class='listes'> <li>Met onze dienstverleners en partners</li></ul><p class='para'>We gebruiken derde partijen om ons te helpen bij het uitvoeren en verbeteren van onze diensten. Deze derde partijen helpen ons met verschillende taken, waaronder hosting en onderhoud van gegevens, analyses, klantenservice, marketing, advertenties, betalingsverwerking en beveiligingsactiviteiten.</p><p class='para'>We kunnen ook informatie delen met partners die advertenties verspreiden en ons helpen bij het adverteren voor onze diensten. Wij kunnen bijvoorbeeld beperkte informatie over u delen in afgebroken, niet-menselijke leesbare vorm aan reclamepartners.</p><p class='para'>We volgen een strikte screening voordat we een dienstverlener inschakelen of met een partner gaan samenwerken. Al onze dienstverleners en partners moeten instemmen met strikte vertrouwelijkheidsverplichtingen.</p><ul class='listes'> <li>Met andere Match Group-bedrijven</li></ul><p class='para'>Ourtime maakt deel uit van de Match Group-familie van bedrijven die, vanaf de datum van dit Privacybeleid, websites en apps omvatten zoals Tinder, OkCupid, Plenty of Fish, Match, Meetic, BlackPeopleMeet, LoveScout24, OurTime, Pairs, ParPerfeito, en Twoo (klik hier voor meer informatie).</p><p class='para'>We delen je informatie met andere Match Group-bedrijven om je in twee opzichten van dienst te kunnen zijn:</p><ul class='listes'> <li>voor andere Match Group-bedrijven, zodat zij ons als dienstverleners en op onze aanwijzingen en namens ons, kunnen helpen bij het verwerken van je informatie. De bijstand die geleverd wordt door andere Match Group-bedrijven kan technische verwerkingshandelingen bevatten, zoals data hosting en onderhoud, klantenservice, marketing en gerichte reclame, financiële en boekhoudkundige hulp, beter inzicht hoe onze diensten gebruikt worden en het gedrag van gebruikers om onze service te verbeteren, het beveiligen van onze gegevens en systemen, en het bestrijden van spam, misbruik, fraude, inbreuk en andere wandaden.</li><li>Om je kansen te verbeteren om significante verbindingen met anderen op te bouwen, kunnen we je mogelijkheden geven om zichtbaar te zijn op andere Match Group-diensten of om te profiteren van platform-overschrijdende functionaliteiten. We zullen uiteraard voldoen aan de toepasselijke wetgeving en, in voorkomend geval, je op de hoogte stellen van een dergelijke mogelijkheid die je ofwel kunt accepteren of weigeren. Een voorbeeld van een dergelijke mogelijkheid kan onder andere de creatie van een nieuwe Match Group-dienst zijn, waarbij een specifieke doelgroep aangesproken wordt en waarvan we van mening zijn dat die interessant voor je zou kunnen zijn op basis van je zoekcriteria.</li></ul><p class='para'>We kunnen ook informatie met anderen Match Group-bedrijven delen voor legitieme zakelijke doeleinden zoals bedrijfsaudits, analyse en geconsolideerde rapportage evenals voor de naleving van de toepasselijke wetgeving. We kunnen ook gebruikersinformatie delen met andere Match Group-bedrijven om gebruikers te verwijderen die onze servicevoorwaarden hebben geschonden, of die gerapporteerd zijn voor criminele activiteiten en/of slecht gedrag. In sommige gevallen kunnen we die gebruikers van alle platforms verwijderen.</p><ul class='listes'> <li>Voor zakelijke transacties</li></ul><p class='para'>We kunnen uw informatie overdragen indien we, geheel of gedeeltelijk, betrokken zijn bij een fusie, verkoop, overname, afstoting, herstructurering, reorganisatie, ontbinding, faillissement of andere verandering van eigendom of zeggenschap.</p><ul class='listes'> <li>Wanneer dit wordt vereist door de wet</li></ul><p class='para'>We kunnen uw informatie openbaar maken indien redelijkerwijs noodzakelijk: (i) om te voldoen aan een juridische procedure, zoals een gerechtelijk bevel, dagvaarding of huiszoekingsbevel, onderzoek door de overheid/wetshandhaving of andere wettelijke vereisten; (ii) om te helpen bij het voorkomen of opsporen van criminaliteit (in beide gevallen afhankelijk van het toepasselijke recht); of (iii) om de veiligheid van een persoon te beschermen.</p><ul class='listes'> <li>Om wettelijke rechten af te dwingen</li></ul><p class='para'>We kunnen ook informatie delen: (i) als openbaarmaking onze aansprakelijkheid zou beperken in een feitelijke of dreigende rechtszaak; (ii) indien nodig om onze wettelijke rechten en die van onze gebruikers, zakelijke partners of andere geïnteresseerde partijen te beschermen; (iii) om onze overeenkomsten met u af te dwingen; en (iv) om onderzoek te doen naar, te voorkomen van of andere maatregelen te nemen met betrekking tot illegale activiteiten, vermoedelijke fraude of andere wandaden.</p><ul class='listes'> <li>Met uw toestemming of op uw verzoek</li></ul><p class='para'>We kunnen om uw toestemming vragen om uw informatie met derden te delen. In een dergelijk geval zullen we duidelijk maken waarom we de informatie willen delen.</p><p class='para'>We kunnen persoonlijke informatie die niet persoonlijk is gebruiken en delen (dit betekent informatie die op zichzelf niet identificeert wie u bent, zoals informatie over het apparaat, algemene demografie, algemene gedragsgegevens, geografische locatie in een niet identificeerbare vorm), evenals persoonlijke informatie in een gebroken niet door mensen leesbare vorm, onder een van de bovenstaande omstandigheden. Wij kunnen deze informatie ook delen met andere bedrijven van de Match Group en derde partijen (met name adverteerders) om gerichte reclame te ontwikkelen en leveren op onze diensten en op websites of applicaties van derde partijen, en om de reclame die u ziet te analyseren en rapporteren. We kunnen deze informatie samenvoegen met aanvullende informatie die niet persoonlijk is of persoonlijke informatie in afgebroken, niet door mensen leesbare vorm verzameld uit andere bronnen. Meer informatie over ons gebruik van cookies en soortgelijke technologieën is te vinden in ons <a href='http://www.ourtime.nl/pages/misc/cookie?styled=1' class='link' target='_blank'>Cookiebeleid</a>.</p><h4 class='listeTtr'>7. GRENSOVERSCHRIJDENDE GEGEVENSOVERDRACHTEN</h4><p class='para'>Het delen van informatie zoals uiteengezet in paragraaf 6 omvat soms grensoverschrijdende gegevensoverdrachten, bijvoorbeeld naar de Verenigde Staten en andere rechtsgebieden. Als de dienst bijvoorbeeld toestaat dat gebruikers zich in de Europese Economische Ruimte (“EER”) bevinden, wordt hun persoonlijke informatie overgedragen naar landen buiten de EER. We gebruiken standaard contractclausules die zijn goedgekeurd door de Europese Commissie of een andere geschikte beveiliging om gegevensoverdrachten van de EER naar andere landen mogelijk te maken. Standaard contractuele clausules zijn verbintenissen tussen bedrijven die persoonsgegevens overdragen, waarmee ze worden gebonden om de privacy en de veiligheid van uw gegevens te beschermen.</p><h4 class='listeTtr'>8. UW RECHTEN</h4><p class='para'>We willen dat u de controle houdt over uw informatie, daarom bieden we u de volgende hulpprogramma’s:</p><ul class='listes'> <li><span class='underline'>Toegangs-/updateprogramma’s in de dienst.</span> Hulpprogramma’s en accountinstellingen die u helpen bij het openen, corrigeren of verwijderen van informatie die u aan ons hebt verstrekt en die rechtstreeks is gekoppeld aan uw account binnen de dienst. Als u vragen hebt over deze hulpprogramma’s en instellingen, kunt u <a href='mailto:privacy@ourtime.nl?subject=Privacy%20request'>hier</a> contact opnemen met onze klantenservice voor hulp.</li><li><span class='underline'>Machtigingen op het apparaat.</span> Mobiele platforms hebben machtigingssystemen voor specifieke soorten gegevens en meldingen van apparaten, zoals telefoonboek- en locatiediensten, evenals pushmeldingen. U kunt uw instellingen op uw apparaat wijzigen in toestaan of weigeren voor de verzameling van de corresponderende informatie of de weergave van de bijbehorende meldingen. Natuurlijk kunnen bepaalde diensten de volledige functionaliteit verliezen als u dat doet.</li><li><span class='underline'>Verwijdering.</span> U kunt uw account verwijderen door de overeenkomstige functionaliteit op de dienst rechtstreeks te gebruiken.</li></ul><p class='para'>We willen dat u op de hoogte bent van uw privacy rechten. Hier zijn een paar belangrijke punten om te onthouden:</p><ul class='listes'> <li><span class='underline'>Uw informatie inzien.</span> Toepasselijke privacywetten kunnen u het recht geven om de persoonlijke informatie die wij over u bewaren in te zien (afhankelijk van het rechtsgebied, dit kan het recht van toegang worden genoemd, het recht op overdraagbaarheid of variaties op die voorwaarden). U kunt een kopie van uw persoonsgegevens opvragen door <a href='mailto:privacy@ourtime.nl?subject=Privacy%20request'>hier</a> een verzoek in te dienen.</li><li><span class='underline'>Uw informatie bijwerken.</span> Als u van mening bent dat de informatie die wij over u bewaren onjuist is of dat we niet langer het recht hebben om deze te gebruiken en u wilt verzoeken om rectificatie, verwijdering of bezwaar maken tegen de verwerking ervan, neem dan <a href='mailto:privacy@ourtime.nl?subject=Privacy%20request'>hier</a> contact met ons op.</li></ul><p class='para'>Ter bescherming van u en de bescherming van al onze gebruikers kunnen we u vragen een identiteitsbewijs te verstrekken voordat we de bovenstaande verzoeken kunnen beantwoorden.</p><p class='para'>Houd er rekening mee dat we verzoeken om bepaalde redenen kunnen weigeren, bijvoorbeeld als het verzoek onwettig is of als het inbreuk kan maken op handelsgeheimen of intellectuele eigendom of de privacy van een andere gebruiker. Als u informatie wilt ontvangen over een andere gebruiker, zoals een kopie van alle berichten die u van hem of haar hebt ontvangen via onze dienst, moet de andere gebruiker contact opnemen met onze Privacy Officer om schriftelijke toestemming te geven voordat de informatie wordt vrijgegeven.</p><p class='para'>Ook kunnen we mogelijk bepaalde verzoeken niet inwilligen om bezwaar te maken tegen de verwerking van persoonlijke informatie, met name wanneer dergelijke verzoeken ons niet langer toestaan onze dienst aan u te leveren. We kunnen onze dienst bijvoorbeeld niet verlenen als we uw geboortedatum niet hebben.</p><ul class='listes'> <li><span class='underline'>Deïnstalleren.</span> U kunt het verzamelen van informatie door een app stoppen door het te verwijderen met behulp van het standaard deïnstallatieproces voor uw apparaat. Als u de app van uw mobiele apparaat verwijdert, blijft de unieke ID die aan uw apparaat is gekoppeld, opgeslagen. Als u de toepassing opnieuw op hetzelfde mobiele apparaat installeert, kunnen we deze ID opnieuw koppelen aan eerdere transacties en activiteiten.</li><li><span class='underline'>Verantwoordelijkheid. </span> In bepaalde landen, waaronder in de Europese Unie, hebt u het recht om een klacht in te dienen bij de betreffende autoriteit voor gegevensbescherming als u zich zorgen maakt over de manier waarop we uw persoonlijke gegevens verwerken. De autoriteit voor gegevensbescherming waar u een klacht kunt indienen, kan die zijn van uw gewone verblijfplaats, waar u werkt of waar wij gevestigd zijn.</li></ul><h4 class='listeTtr'>9. HOE WE UW PERSOONLIJKE INFORMATIE BESCHERMEN</h4><p class='para'>We werken er hard aan om u te beschermen tegen ongeoorloofde toegang tot of wijziging, openbaarmaking of vernietiging van uw persoonlijke informatie. Zoals met alle technologiebedrijven, hoewel we maatregelen nemen om uw informatie te beschermen, kunnen we echter niet beloven, en dient u niet te verwachten, dat uw persoonlijke informatie, chats en andere communicaties altijd beveiligd blijven.</p><p class='para'>We controleren onze systemen regelmatig op mogelijke kwetsbaarheden en aanvallen en evalueren regelmatig onze procedures voor het verzamelen, opslaan en verwerken van informatie om onze fysieke, technische en organisatorische beveiligingsmaatregelen bij te werken.</p><p class='para'>We kunnen uw gebruik van alle of een deel van de diensten zonder kennisgeving opschorten als we een inbreuk op de beveiliging vermoeden of vaststellen. Als u van mening bent dat uw account of informatie niet langer veilig is, kunt u ons <a href='mailto:privacy@ourtime.nl?subject=Privacy%20request'>hier</a> onmiddellijk over informeren.</p><h4 class='listeTtr'>10. HOELANG WE UW INFORMATIE BEWAREN</h4><p class='para'>Wij bewaren persoonlijke informatie uitsluitend zolang wij deze nodig hebben voor legitieme zakelijke doeleinden (zoals uiteengezet in paragraaf 5) en zoals is toegestaan door de toepasselijke wettelijke vereisten. Om de veiligheid van onze gebruikers binnen en buiten onze diensten te beschermen, hanteren we een veilig venster van een jaar na het verwijderen van het account. Tijdens deze periode wordt accountinformatie bewaard, hoewel het account natuurlijk niet meer zichtbaar is in de diensten.</p><p class='para'>In de praktijk verwijderen of anonimiseren we uw gegevens bij het verwijderen van uw account (na het venster met de bewaarplicht) of na twee jaar onafgebroken inactiviteit, tenzij:</p><ul class='listes'> <li>1.we ze moeten bewaren om aan te tonen dat we voldoen aan de toepasselijke wetgeving (zo worden bijvoorbeeld registraties van toestemmingen tot onze voorwaarden, privacybeleid en andere soortgelijke toestemmingen gedurende vijf jaar bewaard);</li><li>2.er een openstaande kwestie, claim of geschil is dat vereist dat wij de relevante informatie bewaren totdat deze is opgelost; of</li><li>3.de informatie moet worden bewaard voor onze rechtmatige zakelijke belangen, zoals fraudepreventie en het verbeteren van de veiligheid en beveiliging van gebruikers. Mogelijk moet er bijvoorbeeld informatie worden bewaard om te voorkomen dat een gebruiker die werd verbannen wegens onveilig gedrag of beveiligingsincidenten een nieuw account opent.</li></ul><p class='para'>Houd er rekening mee dat hoewel onze systemen zijn ontworpen om verwijderingsprocessen van gegevens uit te voeren volgens de bovenstaande richtlijnen, we niet kunnen beloven dat alle gegevens binnen een bepaald tijdsbestek worden verwijderd vanwege technische beperkingen.</p><h4 class='listeTtr'>11. PRIVACY VAN KINDEREN</h4><p class='para'>Onze diensten zijn beperkt tot gebruikers van 18 jaar of ouder. We staan geen gebruikers jonger dan 18 jaar toe op ons platform en we verzamelen niet bewust persoonlijke informatie van iemand die jonger is dan 18 jaar. Als u vermoedt dat een gebruiker jonger dan 18 is, gebruikt u het meldingsmechanisme dat via de dienst beschikbaar is.</p><h4 class='listeTtr'>12. WIJZIGINGEN IN HET PRIVACYBELEID</h4><p class='para'>Omdat we altijd op zoek zijn naar nieuwe en innovatieve manieren om u te helpen zinvolle relaties op te bouwen, kan dit beleid in de loop van de tijd veranderen. We zullen u op de hoogte brengen voordat essentiële veranderingen van kracht worden, zodat u de tijd hebt om de wijzigingen te bekijken.</p><h4 class='listeTtr'>13. HOE U CONTACT MET ONS KUNT OPNEMEN</h4><p class='para'>Als u vragen hebt over dit privacybeleid, kunt u ons als volgt bereiken:</p><p class='para'>Online:<a href='mailto:privacy@ourtime.nl?subject=Privacy%20request'>hier</a></p><p class='para'>Per post:</p><p class='para'>Privacy Officer</p><p class='para'>Ourtime.nl is een handelsnaam van Meetic.</p><p class='para'>6 Rue Auber Paris 9 FRANCE.</p>" },
    "cookie_policy_core": { "title": "<h2 class='sttr'>Cookiebeleid</h2><p class='para'>Inleiding</p><p class='para'>Lexa is toegewijd aan het beschermen van uw privacy. We streven ernaar betrouwbare, toonaangevende producten en diensten te leveren, zodat u zich kunt richten op het opbouwen van zinvolle relaties. Onze benadering van privacy is om u duidelijke informatie te geven over ons gebruik van gegevens. Daarom hebben we geprobeerd het juridische en technische jargon tot een minimum te beperken.</p><p class='para'>In dit cookiebeleid wordt uitgelegd wat cookies zijn, welke soorten cookies op uw apparaat worden geplaatst wanneer u onze website bezoekt en hoe we deze gebruiken.</p><p class='para'>Dit cookiebeleid behandelt niet hoe wij omgaan met uw persoonlijke informatie in het algemeen. Raadpleeg hier ons privacybeleid voor meer informatie over hoe we uw persoonlijke informatie verwerken.</p><p class='para'>Wat zijn cookies?</p><p class='para'>Cookies zijn kleine tekstbestanden die worden verzonden naar of geopend via uw webbrowser of het geheugen van uw apparaat. Een cookie bevat gewoonlijk de naam van het domein (internetlocatie) van waar de cookie vandaan komt, de “levensduur” van de cookie (d.w.z. wanneer deze vervalt) en een willekeurig gegenereerd uniek nummer of een soortgelijk identificatie kenmerk. Een cookie kan ook informatie over uw apparaat bevatten, zoals gebruikersinstellingen, surfgeschiedenis en activiteiten die worden uitgevoerd tijdens het gebruik van onze diensten.</p><p class='para'>Zijn er verschillende soorten cookies?</p><p class='para'>First-party en third-party cookies</p><p class='para'>Er bestaan first-party cookies en third-party cookies. First-party cookies worden door ons rechtstreeks op uw apparaat geplaatst. We gebruiken bijvoorbeeld first-party cookies om onze website aan te passen aan de taalvoorkeuren van uw browser en om uw gebruik van onze website beter te begrijpen. Third-party cookies worden op uw apparaat geplaatst door onze partners en dienstverleners. We maken bijvoorbeeld gebruik van third-party cookies om gebruikersaantallen op onze website te meten of om u in staat te stellen inhoud met anderen te delen via sociale mediaplatforms.</p><p class='para'>Sessie en permanente cookies</p><p class='para'>Er bestaan sessie cookies en permanente cookies. Sessie cookies blijven alleen totdat u uw browser sluit. We gebruiken sessie cookies om verschillende redenen, waaronder om meer te leren over uw gebruik van onze website tijdens één enkele browsersessie en om u te helpen onze website efficiënter te gebruiken. Permanente cookies hebben een langere levensduur en worden niet automatisch verwijderd wanneer u uw browser sluit. Deze soorten cookies worden voornamelijk gebruikt om u snel weer aan te melden bij onze website en voor analyse doeleinden.</p><p class='para'>Hoe zit het met andere volgtechnologieën, zoals webbakens?</p><p class='para'>Andere technologieën zoals webbakens (ook wel pixeltags of clear gifs genoemd), tracking-URL’s of software development kits (SDK’s) worden voor soortgelijke doeleinden gebruikt. Webbakens zijn kleine grafische bestanden die een uniek identificatiemiddel bevatten dat ons in staat stelt om te herkennen wanneer iemand onze dienst heeft bezocht of een e-mail heeft geopend die we hebben verzonden. Tracking-URL’s zijn op maat gemaakte links die ons helpen begrijpen waar het verkeer naar onze webpagina’s vandaan komt. SDK’s zijn kleine stukjes code in apps die functioneren als cookies en webbakens.</p><p class='para'>Voor de eenvoud verwijzen we ook naar deze technologieën als “cookies” in dit cookiebeleid.</p><p class='para'>Waar gebruiken we cookies voor?</p><p class='para'>Net als de meeste aanbieders van online diensten, gebruiken wij cookies om onze diensten te leveren, te beveiligen en te verbeteren, onder meer door uw voorkeuren te onthouden, u te herkennen wanneer u onze website bezoekt en advertenties aan uw interesses aan te passen en te personaliseren. Om deze doelen te bereiken, kunnen we ook informatie van cookies koppelen aan andere persoonlijke informatie die we over u bewaren.</p><p class='para'>Wanneer u onze website bezoekt, kunnen sommige of alle van de volgende soorten cookies op uw apparaat worden ingesteld.</p><table class='table table-bordered mt-3'> <tr> <td>Soort cookie</td><td>Beschrijving</td></tr><tr> <td>Essentiële website-cookies</td><td>Deze cookies zijn strikt noodzakelijk om u de diensten te bieden die beschikbaar zijn via onze website en om enkele van de functies ervan te gebruiken, zoals toegang tot beveiligde omgevingen.</td></tr><tr> <td>Analytische cookies</td><td>Deze cookies helpen ons te begrijpen hoe onze website wordt gebruikt, hoe effectief marketingcampagnes zijn en helpen ons onze websites voor u aan te passen en te verbeteren.</td></tr><tr> <td>Advertentie cookies</td><td>Deze cookies worden gebruikt om reclameboodschappen relevanter voor u te maken. Ze voeren functies uit zoals het voorkomen dat dezelfde advertentie voortdurend terugkeert, ervoor zorgen dat advertenties correct worden weergegeven voor adverteerders, selecteren van advertenties die zijn gebaseerd op uw interesses en meten het aantal weergegeven advertenties en hun prestaties, zoals hoeveel personen op een bepaalde advertentie hebben geklikt.</td></tr><tr> <td>Sociale netwerken cookies</td><td>Deze cookies worden gebruikt om u in staat te stellen pagina’s en inhoud die u op onze website interessant vindt te delen via sociale netwerken van derde partijen en andere websites. Deze cookies kunnen ook voor reclamedoeleinden worden gebruikt.</td></tr></table><p class='para'>Hoe kunt u cookies beheren?</p><p class='para'>Er zijn verschillende opties voor het beheren van cookies voor u beschikbaar. Houd er rekening mee dat wijzigingen die u aanbrengt in uw cookie voorkeuren, het bladeren op onze website een minder bevredigende ervaring kunnen opleveren. In sommige gevallen kunt u zelfs merken dat u niet in staat bent om onze gehele website of een gedeelte daarvan te gebruiken.</p><p class='para'>Hulpprogramma’s binnen dit cookiebeleid</p><p class='para'>U kunt uw cookie voorkeuren op elk gewenst moment instellen en wijzigen met behulp van het hulpprogramma cookie voorkeuren beheer (cookie management preference) te gebruiken dat beschikbaar is bovenaan dit cookiebeleid.</p><p class='para'>Bediening van browser en apparaten</p><p class='para'>Sommige webbrowsers bieden instellingen waarmee u cookies kunt beheren of weigeren of om u te waarschuwen wanneer een cookie op uw computer wordt geplaatst. De procedure voor het beheren van cookies verschilt voor elke internetbrowser. U kunt de specifieke stappen in het helpmenu van uw eigen browser bekijken.</p><p class='para'>U kunt mogelijk ook apparaat-ID’s opnieuw instellen door de juiste instelling op uw mobiele apparaat te activeren. De procedure voor het beheren van apparaat-ID’s is voor elk apparaat verschillend. U kunt de specifieke stappen in het help- of instellingenmenu van uw eigen apparaat bekijken.</p><p class='para'>Op interesses gebaseerde reclame hulpprogramma’s</p><p class='para'>U kunt zich afmelden voor online op interesses gebaseerde advertenties van deelnemende bedrijven te bekijken via de Digital Advertising Alliance, de Interactive Digital Advertising Alliance of Appchoices (alleen apps).</p><p class='para'>Als u zich afmeldt, betekent dit niet dat u geen advertenties meer ziet. Dit betekent dat u geen gepersonaliseerde advertenties meer ziet van de bedrijven die deelnemen aan de afmeldprogramma’s. Als u cookies verwijdert op uw apparaat nadat u zich hebt afgemeld, moet u zich opnieuw afmelden.</p><p class='para'>Sociale cookies</p><p class='para'>Om u in staat te stellen inhoud op sociale media te delen, gebruiken sommige functies van deze website plug-ins voor sociale media (bijvoorbeeld Twitter™ “Delen via Twitter” of LinkedIn™ “in”-knoppen). Afhankelijk van uw instellingen voor uw sociale media-account, ontvangen we automatisch informatie van het sociale mediaplatform wanneer u de overeenkomstige knop op onze website gebruikt.</p><p class='para'>Als u meer wilt weten over cookies op sociale media, raden we u aan om het cookiebeleid en het privacybeleid van uw sociale mediaplatform te raadplegen.</p><p class='para'>Adobe Flash Player™ Flash cookies</p><p class='para'>Adobe Flash Player™ is een toepassing voor weergave en interactie met dynamische inhoud met behulp van het Flash-platform. Flash (en soortgelijke applicaties) gebruiken een technologie die lijkt op cookies om parameters, voorkeuren en gebruik van deze inhoud te onthouden. Adobe Flash Player beheert deze informatie en uw keuzes echter via een andere interface dan die wordt geleverd door uw browser.</p><p class='para'>Als uw terminal waarschijnlijk inhoud toont die is ontwikkeld met behulp van het Flash-platform, raden we u aan rechtstreeks uw Flash-hulpprogramma’s voor het beheren van cookies te openen via <a href='https://www.adobe.com' class='link' target='_blank'>https://www.adobe.com</a>.</p><p class='para'>Google™ cookies</p><p class='para'>Dingen over de technologie voor gegevensverzameling van Google waarvan Google zeker wil weten dat u het weet</p><p class='para'>Google™ maps API cookies</p><p class='para'>Sommige functies van onze website en sommige diensten van Lexa zijn afhankelijk van het gebruik van Google™ maps API cookies. Dergelijke cookies worden op uw apparaat opgeslagen.</p><p class='para'>Tijdens het bladeren op deze website en het gebruik van de diensten die afhankelijk zijn van Google™ maps API cookies, stemt u in met de opslag, verzameling van dergelijke cookies op uw apparaat en de toegang, het gebruik en het delen door Google van de gegevens die daarmee zijn verzameld.</p><p class='para'>Google™ beheert de informatie en uw keuzes met betrekking tot Google™ maps API cookies via een andere interface dan die wordt geleverd door uw browser. Bezoek <a href='https://www.google.com/policies/technologies/cookies/' class='link' target='_blank'>https://www.google.com/policies/technologies/cookies/</a> voor meer informatie.</p><p class='para'>Google Analytics</p><p class='para'>We gebruiken Google Analytics, een dienst van Google die cookies en andere technologieën voor gegevensverzameling gebruikt om informatie te verzamelen over uw gebruik van de website en diensten om websitetrends te rapporteren.</p><p class='para'>U kunt zich afmelden voor Google Analytics door naar www.google.com/settings/ads te gaan of door de afmeld browser add-on van Google Analytics te downloaden op <a href='https://tools.google.com/dlpage/gaoptout' class='link' target='_blank'>https://tools.google.com/dlpage/gaoptout</a>.</p><p class='para'>Hoe u contact met ons kunt opnemen?</p><p class='para'>Als u vragen hebt over dit cookiebeleid, kunt u ons als volgt bereiken:</p><p class='para'>Online: <a href='mailto:privacy@lexa.nl?subject=Privacy%20request' class='link'>hier</a></p><p class='para'>Per post:</p><p class='para'>Privacy Officer</p><p class='para'>Lexa is een handelsnaam van Meetic Netherlands B.V.</p><p class='para'>Postbus 10813, 1001 EV Amsterdam.</p>" },
    "cookie_policy_senior": { "title": "<h2 class='sttr'>Cookiebeleid</h2><p class='para'>Inleiding</p><p class='para'>Ourtime is toegewijd aan het beschermen van uw privacy. We streven ernaar betrouwbare, toonaangevende producten en diensten te leveren, zodat u zich kunt richten op het opbouwen van zinvolle relaties. Onze benadering van privacy is om u duidelijke informatie te geven over ons gebruik van gegevens. Daarom hebben we geprobeerd het juridische en technische jargon tot een minimum te beperken.</p><p class='para'>In dit cookiebeleid wordt uitgelegd wat cookies zijn, welke soorten cookies op uw apparaat worden geplaatst wanneer u onze website bezoekt en hoe we deze gebruiken.</p><p class='para'>Dit cookiebeleid behandelt niet hoe wij omgaan met uw persoonlijke informatie in het algemeen. Raadpleeg <a href='http://www.ourtime.nl/pages/misc/privacy?styled=1' class='link'>hier</a> ons privacybeleid voor meer informatie over hoe we uw persoonlijke informatie verwerken.</p><p class='para'>Wat zijn cookies?</p><p class='para'>Cookies zijn kleine tekstbestanden die worden verzonden naar of geopend via uw webbrowser of het geheugen van uw apparaat. Een cookie bevat gewoonlijk de naam van het domein (internetlocatie) van waar de cookie vandaan komt, de “levensduur” van de cookie (d.w.z. wanneer deze vervalt) en een willekeurig gegenereerd uniek nummer of een soortgelijk identificatie kenmerk. Een cookie kan ook informatie over uw apparaat bevatten, zoals gebruikersinstellingen, surfgeschiedenis en activiteiten die worden uitgevoerd tijdens het gebruik van onze diensten.</p><p class='para'>Zijn er verschillende soorten cookies?</p><p class='para'>First-party en third-party cookies</p><p class='para'>Er bestaan first-party cookies en third-party cookies. First-party cookies worden door ons rechtstreeks op uw apparaat geplaatst. We gebruiken bijvoorbeeld first-party cookies om onze website aan te passen aan de taalvoorkeuren van uw browser en om uw gebruik van onze website beter te begrijpen. Third-party cookies worden op uw apparaat geplaatst door onze partners en dienstverleners. We maken bijvoorbeeld gebruik van third-party cookies om gebruikersaantallen op onze website te meten of om u in staat te stellen inhoud met anderen te delen via sociale mediaplatforms.</p><p class='para'>Sessie en permanente cookies</p><p class='para'>Er bestaan sessie cookies en permanente cookies. Sessie cookies blijven alleen totdat u uw browser sluit. We gebruiken sessie cookies om verschillende redenen, waaronder om meer te leren over uw gebruik van onze website tijdens één enkele browsersessie en om u te helpen onze website efficiënter te gebruiken. Permanente cookies hebben een langere levensduur en worden niet automatisch verwijderd wanneer u uw browser sluit. Deze soorten cookies worden voornamelijk gebruikt om u snel weer aan te melden bij onze website en voor analyse doeleinden.</p><p class='para'>Hoe zit het met andere volgtechnologieën, zoals webbakens?</p><p class='para'>Andere technologieën zoals webbakens (ook wel pixeltags of clear gifs genoemd), tracking-URL’s of software development kits (SDK’s) worden voor soortgelijke doeleinden gebruikt. Webbakens zijn kleine grafische bestanden die een uniek identificatiemiddel bevatten dat ons in staat stelt om te herkennen wanneer iemand onze dienst heeft bezocht of een e-mail heeft geopend die we hebben verzonden. Tracking-URL’s zijn op maat gemaakte links die ons helpen begrijpen waar het verkeer naar onze webpagina’s vandaan komt. SDK’s zijn kleine stukjes code in apps die functioneren als cookies en webbakens.</p><p class='para'>Voor de eenvoud verwijzen we ook naar deze technologieën als “cookies” in dit cookiebeleid.</p><p class='para'>Waar gebruiken we cookies voor?</p><p class='para'>Net als de meeste aanbieders van online diensten, gebruiken wij cookies om onze diensten te leveren, te beveiligen en te verbeteren, onder meer door uw voorkeuren te onthouden, u te herkennen wanneer u onze website bezoekt en advertenties aan uw interesses aan te passen en te personaliseren. Om deze doelen te bereiken, kunnen we ook informatie van cookies koppelen aan andere persoonlijke informatie die we over u bewaren.</p><p class='para'>Wanneer u onze website bezoekt, kunnen sommige of alle van de volgende soorten cookies op uw apparaat worden ingesteld.</p><table class='table table-bordered mt-3'> <tr> <td>Soort cookie</td><td>Beschrijving</td></tr><tr> <td>Essentiële website-cookies</td><td>Deze cookies zijn strikt noodzakelijk om u de diensten te bieden die beschikbaar zijn via onze website en om enkele van de functies ervan te gebruiken, zoals toegang tot beveiligde omgevingen.</td></tr><tr> <td>Analytische cookies</td><td>Deze cookies helpen ons te begrijpen hoe onze website wordt gebruikt, hoe effectief marketingcampagnes zijn en helpen ons onze websites voor u aan te passen en te verbeteren.</td></tr><tr> <td>Advertentie cookies</td><td>Deze cookies worden gebruikt om reclameboodschappen relevanter voor u te maken. Ze voeren functies uit zoals het voorkomen dat dezelfde advertentie voortdurend terugkeert, ervoor zorgen dat advertenties correct worden weergegeven voor adverteerders, selecteren van advertenties die zijn gebaseerd op uw interesses en meten het aantal weergegeven advertenties en hun prestaties, zoals hoeveel personen op een bepaalde advertentie hebben geklikt.</td></tr><tr> <td>Sociale netwerken cookies</td><td>Deze cookies worden gebruikt om u in staat te stellen pagina’s en inhoud die u op onze website interessant vindt te delen via sociale netwerken van derde partijen en andere websites. Deze cookies kunnen ook voor reclamedoeleinden worden gebruikt.</td></tr></table><p class='para'>Hoe kunt u cookies beheren?</p><p class='para'>Er zijn verschillende opties voor het beheren van cookies voor u beschikbaar. Houd er rekening mee dat wijzigingen die u aanbrengt in uw cookie voorkeuren, het bladeren op onze website een minder bevredigende ervaring kunnen opleveren. In sommige gevallen kunt u zelfs merken dat u niet in staat bent om onze gehele website of een gedeelte daarvan te gebruiken.</p><p class='para'>Hulpprogramma’s binnen dit cookiebeleid</p><p class='para'>U kunt uw cookie voorkeuren op elk gewenst moment instellen en wijzigen met behulp van het hulpprogramma cookie voorkeuren beheer (cookie management preference) te gebruiken dat beschikbaar is bovenaan dit cookiebeleid.</p><p class='para'>Bediening van browser en apparaten</p><p class='para'>Sommige webbrowsers bieden instellingen waarmee u cookies kunt beheren of weigeren of om u te waarschuwen wanneer een cookie op uw computer wordt geplaatst. De procedure voor het beheren van cookies verschilt voor elke internetbrowser. U kunt de specifieke stappen in het helpmenu van uw eigen browser bekijken.</p><p class='para'>U kunt mogelijk ook apparaat-ID’s opnieuw instellen door de juiste instelling op uw mobiele apparaat te activeren. De procedure voor het beheren van apparaat-ID’s is voor elk apparaat verschillend. U kunt de specifieke stappen in het help- of instellingenmenu van uw eigen apparaat bekijken.</p><p class='para'>Op interesses gebaseerde reclame hulpprogramma’s</p><p class='para'>U kunt zich afmelden voor online op interesses gebaseerde advertenties van deelnemende bedrijven te bekijken via de Digital Advertising Alliance, de Interactive Digital Advertising Alliance of Appchoices (alleen apps).</p><p class='para'>Als u zich afmeldt, betekent dit niet dat u geen advertenties meer ziet. Dit betekent dat u geen gepersonaliseerde advertenties meer ziet van de bedrijven die deelnemen aan de afmeldprogramma’s. Als u cookies verwijdert op uw apparaat nadat u zich hebt afgemeld, moet u zich opnieuw afmelden.</p><p class='para'>Sociale cookies</p><p class='para'>Om u in staat te stellen inhoud op sociale media te delen, gebruiken sommige functies van deze website plug-ins voor sociale media (bijvoorbeeld Twitter™ “Delen via Twitter” of LinkedIn™ “in”-knoppen). Afhankelijk van uw instellingen voor uw sociale media-account, ontvangen we automatisch informatie van het sociale mediaplatform wanneer u de overeenkomstige knop op onze website gebruikt.</p><p class='para'>Als u meer wilt weten over cookies op sociale media, raden we u aan om het cookiebeleid en het privacybeleid van uw sociale mediaplatform te raadplegen.</p><p class='para'>Adobe Flash Player™ Flash cookies</p><p class='para'>Adobe Flash Player™ is een toepassing voor weergave en interactie met dynamische inhoud met behulp van het Flash-platform. Flash (en soortgelijke applicaties) gebruiken een technologie die lijkt op cookies om parameters, voorkeuren en gebruik van deze inhoud te onthouden. Adobe Flash Player beheert deze informatie en uw keuzes echter via een andere interface dan die wordt geleverd door uw browser.</p><p class='para'>Als uw terminal waarschijnlijk inhoud toont die is ontwikkeld met behulp van het Flash-platform, raden we u aan rechtstreeks uw Flash-hulpprogramma’s voor het beheren van cookies te openen via <a href='https://www.adobe.com' class='link' target='_blank'>https://www.adobe.com</a>.</p><p class='para'>Google™ cookies</p><p class='para'>Dingen over de technologie voor gegevensverzameling van Google waarvan Google zeker wil weten dat u het weet</p><p class='para'>Google™ maps API cookies</p><p class='para'>Sommige functies van onze website en sommige diensten van Ourtime zijn afhankelijk van het gebruik van Google™ maps API cookies. Dergelijke cookies worden op uw apparaat opgeslagen.</p><p class='para'>Tijdens het bladeren op deze website en het gebruik van de diensten die afhankelijk zijn van Google™ maps API cookies, stemt u in met de opslag, verzameling van dergelijke cookies op uw apparaat en de toegang, het gebruik en het delen door Google van de gegevens die daarmee zijn verzameld.</p><p class='para'>Google™ beheert de informatie en uw keuzes met betrekking tot Google™ maps API cookies via een andere interface dan die wordt geleverd door uw browser. Bezoek <a href='https://www.google.com/policies/technologies/cookies/' class='link' target='_blank'>https://www.google.com/policies/technologies/cookies/</a> voor meer informatie.</p><p class='para'>Google Analytics</p><p class='para'>We gebruiken Google Analytics, een dienst van Google die cookies en andere technologieën voor gegevensverzameling gebruikt om informatie te verzamelen over uw gebruik van de website en diensten om websitetrends te rapporteren.</p><p class='para'>U kunt zich afmelden voor Google Analytics door naar www.google.com/settings/ads te gaan of door de afmeld browser add-on van Google Analytics te downloaden op <a href='https://tools.google.com/dlpage/gaoptout' class='link' target='_blank'>https://tools.google.com/dlpage/gaoptout</a>.</p><p class='para'>Hoe u contact met ons kunt opnemen?</p><p class='para'>Als u vragen hebt over dit cookiebeleid, kunt u ons als volgt bereiken:</p><p class='para'>Online: <a href='mailto:privacy@ourtime.nl?subject=Privacy%20request' class='link'>hier</a></p><p class='para'>Per post:</p><p class='para'>Privacy Officer</p><p class='para'>Ourtime is een handelsnaam van Meetic Netherlands B.V.</p><p class='para'>Postbus 10813, 1001 EV Amsterdam.</p>" },
    "terms_and_conditions_part_1": { "title": "<h1 class='ttr'>Voorwaarden voor Live Game Events/ Ourtime Connect</h1><h2 class='sttr'>(laatst bijgewerkt op 20/08/2020)</h2><h2 class='sttr'>Inleiding</h2><p class='para'>Deze Voorwaarden zijn van toepassing op Live Game Events/ Ourtime Connect (''Online Events'') die worden aangeboden door Meetic SAS (“Lexa”) en beschikbaar worden gesteld via een specifiek platform op desktop-pc's en/of mobiele apparaten (de ''Dienst''').</p><p class='para'>Door aanmelding voor en deelname aan Online Events erkent elke deelnemer dat hij/zij volledig op de hoogte is van en gebonden is aan alle bepalingen van deze Voorwaarden. Elke deelnemer erkent verder dat hij/zij volledig op de hoogte is van ons " },
    "terms_and_conditions_part_link": { "title": "<a href='/privacy-policy' target='_blank' class='link'>Privacybeleid</a>, ons <a href='/cookie-policy' target='_blank' class='link'>Cookiebeleid</a> en onze <a href='/cookie-policy' target='_blank' class='link'>Community-richtlijnen</a>." },
    "terms_and_conditions_part_2": { "title": "Indien je niet akkoord gaat met alle voorwaarden van deze overeenkomst, meld je dan niet aan voor en neem niet deel aan onze Online Events.</p><h2 class='sttr'>Criteria voor deelname</h2><p class='para'>Online Events zijn uitsluitend bedoeld voor volwassenen. Je moet ten minste 18 jaar oud zijn om je in te schrijven en deel te nemen aan Online Events. Door aanmelding voor en deelname aan Online Events garandeer je dat:</p><ul class='listes'> <li>je een bindende overeenkomst kan aangaan met Lexa</li><li>je deze Voorwaarden en alle toepasselijke wet- en regelgeving zult naleven</li><li>je correcte, nauwkeurige en waarheidsgetrouwe informatie hebt verstrekt bij je aanmelding.</li></ul><h2 class='sttr'>Aanmelding</h2><p class='para'>Je moet je voor elke afzonderlijke sessie van Online Events die wordt georganiseerd door Lexa apart aanmelden</p><p class='para'>Je hebt een geldig e-mailadres nodig om deel te nemen aan Online Events. Dit e-mailadres zal worden gebruikt als inlognaam. Je bent zelf verantwoordelijk voor het geheim houden van je inloggegevens, en daarom ben je ook als enige verantwoordelijk voor alle activiteiten die vanaf dit e-mailadres plaatsvinden. Dit omvat alle handelingen of verklaringen van een tussenpersoon tijdens een sessie, ongeacht of deze al dan niet frauduleus zijn. Je stelt Lexa schadeloos voor alle vorderingen die zich in verband hiermee kunnen voordoen, behalve in het geval van opzet of schuld die uitsluitend is toe te schrijven aan Lexa of een technische storing van de Diensten. Als je vermoedt dat iemand je inloggegevens gebruikt, stel dan onmiddellijk Lexa op de hoogte.</p><h2 class='sttr'>Verplichtingen van de deelnemers</h2><p class='para'>Om deel te kunnen nemen aan Online Events ga je akkoord met deze Voorwaarden, toepasselijke wet- en regelgeving en verplicht je je om de rechten van andere deelnemers te respecteren. In het bijzonder ga je akkoord met het volgende:</p><ul class='listes'> <li>Gebruikmaken van de Dienst met inachtneming van het doel ervan, namelijk personen in staat stellen om online games te spelen met de mogelijkheid om te chatten met andere deelnemers voor persoonlijke, amusements- en niet-commerciële doeleinden. Je mag deze Dienst niet gebruiken om goederen of diensten te verkopen of om promotiemateriaal of andere materialen met commerciële of zakelijke doeleinden te verspreiden.</li><li>Respecteer de intellectuele eigendomsrechten van de content die op de Dienst wordt verspreid. Je stemt er dus mee op geen enkel auteursrechtelijk beschermd materiaal, afbeeldingen, merken, handelsnamen, dienstmerken of andere intellectuele eigendom, content of andere beschermde informatie die toegankelijk is via de Dienst te kopiëren, te wijzigen, door te sturen, hiervan afgeleide werken te maken, gebruik te maken of te reproduceren, op welke manier dan ook, zonder de voorafgaande toestemming van Lexa.</li><li>Zorg ervoor dat je zelf de grenzen van je privéleven bepaalt en communiceer geen vertrouwelijke, gevoelige of financiële informatie via de Dienst.</li></ul><p class='para'>Bovendien ga je ermee akkoord dat je het volgende niet zult doen:</p><ul class='listes'> <li>andere deelnemers beledigen of tekst of content plaatsen die lasterlijk, beledigend, obsceen, aanstootgevend, gewelddadig, politiek, racistisch, xenofoob, seksueel expliciet of pornografisch is of de menselijke waardigheid aantasten. In het algemeen mag je geen tekst of content plaatsen die in strijd is met het doel van de Dienst of met de toepasselijke wet- en regelgeving;</li><li>de Dienst gebruiken voor (het aanbieden van) prostitutie;</li><li>de Dienst gebruiken op een manier die de Dienst of de met de Dienst verbonden servers of netwerken zou kunnen verstoren, hinderen of negatief beïnvloeden;</li><li>andere deelnemers aan de Dienst schade toebrengen door het installeren van computervirussen of andere malware;</li><li>misleidende, intimiderende, bedreigende, lasterlijke of gewelddadige content delen;</li><li>andere deelnemers intimideren, stalken of lastigvallen;</li><li>andere deelnemers proberen te overtuigen van je politieke of religieuze opvattingen. Overmatig gebruik van nationale of religieuze symbolen wordt niet getolereerd;</li><li>informatie of content met hyperlinks naar websites van derden op de Dienst plaatsen, weergeven of verspreiden, in welke vorm dan ook, die onrechtmatig, immoreel en/of niet in overeenstemming met het doel van de Dienst is;</li><li>persoonlijke informatie van iemand anders via de Dienst verspreiden zonder zijn of haar toestemming.</li></ul><p class='para'>In geval van onrechtmatig en/of ongeoorloofd gebruik van de Dienst kan Lexa alle toegang tot de Dienst of platforms van Lexa tijdelijk of permanent verbieden, naar eigen goeddunken van Lexa en zonder voorafgaande kennisgeving. </p><p class='para'>Je gaat ermee akkoord om, voor zover toegestaan door de toepasselijke wetgeving Lexa te vrijwaren van, te verdedigen tegen en schadeloos te stellen ten aanzien van alle klachten, eisen, vorderingen, schadevergoedingen, verliezen, kosten, aansprakelijkheden en uitgaven die voortvloeien uit of op enigerlei wijze verband houden met je toegang tot of gebruik van de Dienst, door jou gedeelde informatie over de Dienst en/of die voortvloeien uit of het gevolg zijn van niet-nakomen van de Voorwaarden.</p><h2 class='sttr'>Veiligheid</h2><p class='para'>Het is voor jou en voor ons belangrijk om de Dienst veilig en vriendelijk te houden. Als gevolg daarvan aanvaarden de deelnemers dat hun gedrag of opmerkingen die zij via de Dienst plaatsen, kunnen worden gemeld door andere deelnemers en dat moderatie en/of controle mogelijk is door Lexa op basis van specifieke beoordelingscriteria. Als je content opmerkt die of gedrag via de Dienst ervaart dat in strijd is met deze Overeenkomst, meld dit dan tijdig aan ons door op de knop 'Melden' te klikken.</p><p class='para'>Je gaat ermee akkoord redelijke voorzorgsmaatregelen te nemen wanneer je met andere deelnemers communiceert, in het bijzonder als je besluit om buiten de Dienst te communiceren of om elkaar persoonlijk te ontmoeten. Bovendien ga je ermee akkoord onze Community-richtlijnen te lezen en te volgen voordat je de Dienst gaat gebruiken. Als je vertrouwelijke of gevoelige informatie, zoals persoonsgegevens (achternaam, postadres, e-mail, telefoonnummer) of financiële informatie (bijvoorbeeld creditcard- of bankrekeninggegevens), plaatst en/of aan andere deelnemers bekendmaakt, dan doe je dat volledig op eigen risico.</p><p class='para'>Je bent zelf verantwoordelijk voor je interacties met andere deelnemers. Je begrijpt dat Lexa geen onderzoek doet naar de achtergrond van de deelnemers en niet verplicht is en niet over de technische middelen beschikt om de identiteit van de mensen die aan Online Events deelnemen te verifiëren. Lexa geeft geen garanties met betrekking tot het gedrag van de deelnemers. Daarom sluit Lexa alle aansprakelijkheid uit in verband met gebeurtenissen van welke aard dan ook die kunnen plaatsvinden tussen deelnemers tijdens online interacties, zowel op als buiten de Dienst, of als je elkaar persoonlijk ontmoet.</p><h2 class='sttr'>Intellectuele eigendomsrechten</h2><p class='para'> <span class='underline d-block'>Via de Dienst verspreide content</span>Deze Voorwaarden verlenen de Deelnemers geen rechten, al dan niet impliciet, op de content die via de Dienst wordt verspreid. Alle merken, logo's, grafieken, software, foto's, animaties, video's, teksten die op de Dienst worden weergegeven, zijn het exclusieve intellectuele eigendom van Lexa en haar licentiegevers, voor zover van toepassing, en mag niet worden gereproduceerd, gebruikt, gepubliceerd, gedistribueerd, verkocht of tentoongesteld zonder de uitdrukkelijke voorafgaande schriftelijke toestemming van Lexa of haar licentiegevers. Wij kunnen hierop gerechtelijke stappen ondernemen.</p><p class='para'>De aan de deelnemers verleende gebruiksrechten zijn beperkt tot privé- en persoonlijk gebruik als onderdeel van en voor de duur van elke sessie van een Online Event. Elk ander gebruik door Deelnemers is verboden. Het is deelnemers verboden om, onder andere, de broncode van de Dienst te wijzigen, te kopiëren, een afgeleid werk te creëren, te demonteren of op een andere manier te proberen de broncode van de Dienst te achterhalen. Ook is het deelnemers niet toegestaan de Dienst of de computercodes van de elementen waaruit de Dienst bestaat op welke manier dan ook, te downloaden, uit te zenden, te verzenden, commercieel te exploiteren en/of te distribueren. Wij kunnen hierop gerechtelijke stappen ondernemen.</p><p class='para'> <span class='underline d-block'>Door deelnemers verspreide content</span>Wanneer je tekst plaatst, uploadt, weergeeft of invoert om te worden bekeken door andere deelnemers, verleen je Lexa gedurende een redelijke periode een wereldwijd, overdraagbaar, sublicentieerbaar, royaltyvrij recht en licentie om de door jou geleverde content geheel of gedeeltelijk te hosten, op te slaan, te verspreiden, weer te geven, te reproduceren, aan te passen, te verwerken, te vertalen, te wijzigen, te exploiteren, te ontwikkelen, te verstrekken en de Dienst te verbeteren of nieuwe diensten te ontwikkelen, onder voorbehoud van je rechten onder de toepasselijke wetgeving. </p><p class='para'>De deelnemers geven verder Lexa uitdrukkelijk toestemming om deze content te wijzigen om te voldoen aan het grafische handvest van de Dienst of andere hierboven vermelde communicatiemedia, en/of om deze compatibel te maken met de technische functionaliteiten of de formaten die door de betreffende media worden ondersteund. Deelnemers mogen de content die door andere deelnemers is geproduceerd niet kopiëren, reproduceren of anderszins hiervan gebruikmaken, anders dan strikt voor de behoeften van het gebruik van de Dienst voor persoonlijke en privédoeleinden.</p><p class='para'>Aan het einde van elke sessie wordt alle content die door de deelnemers op de Dienst is verspreid, van de Dienst verwijderd.</p><h2 class='sttr'>Disclaimer</h2><p class='para'>Hoewel Lexa alle redelijke inspanningen doet om ervoor te zorgen dat de Dienst operationeel is en vrij van fouten, maken de aard van het internet in het algemeen en de software in het bijzonder het niet mogelijk om een continue en foutloze werking te garanderen. Lexa is niet verantwoordelijk voor enig gebrek aan functionaliteit, aan toegang of slechte gebruikscondities van de Dienst als gevolg van ongeschikte apparatuur, interne functiestoringen van de apparatuur van de Deelnemer, overbelasting van het internetnetwerk, overmacht of wegens andere redenen buiten de invloedssfeer van Lexa.</p><p class='para'>Lexa kan niet aansprakelijk worden gesteld voor door een deelnemer verspreide content die mogelijkerwijs inbreuk maakt op de rechten van een of meer andere deelnemers of derden en ten aanzien waarvan Lexa aantoont dat zij niet in gebreke is gebleven bij de uitvoering van enige van haar contractuele verplichtingen uit hoofde van deze Voorwaarden. Verder kan Lexa ook niet aansprakelijk worden gesteld voor eventuele schade die een deelnemer heeft geleden in het geval dat deze door deze laatste is veroorzaakt of het gevolg is van overmacht.</p><h2 class='sttr'>Persoonsgegevens</h2><p class='para'>Je persoonsgegevens worden verwerkt in overeenstemming met ons " },
    "terms_and_conditions_part_link_2": { "title": "<a href='/privacy-policy' target='_blank' class='link'>Privacybeleid</a>." },
    "terms_and_conditions_part_3": { "title": "Lees ons Privacybeleid voor informatie over de manier waarop wij je persoonsgegevens verwerken, wat je rechten zijn en hoe je deze kunt uitoefenen.</p><h2 class='sttr'>Toepasselijk recht – geschillen</h2><p class='para'>Op deze Voorwaarden is het recht van Frans van toepassing, alsmede op de uitleg hiervan, met inachtneming van de wettelijke regels van het land waar de deelnemer woont. In geval van een geschil, en indien dit niet onderling kan worden opgelost, zijn de rechtbanken van het land waar de consument woont bevoegd. Dit geldt voor de lidstaten van de Europese Economische Ruimte en Zwitserland.</p><h2 class='sttr'>Contactgegevens</h2><p class='para'>Online Events worden aangeboden door Meetic SAS, een vereenvoudigde aandelenvennootschap met een aandelenvermogen van 2.371.142,80 euro, geregistreerd bij de Kamer van Koophandel in Parijs (Frankrijk) onder nummer 439 780 339, en is gevestigd op het volgende adres: CS 10002 – 75320 PARIJS Cedex 09, Frankrijk.</p><p class='para'>Neem bij vragen contact met ons op via e-mail: </p><ul class='listes-2'> <li>-Live Game Events : events@lexa.nl</li><li>-Ourtime Connect : activiteiten@ourtime.nl </li></ul>" },    
    "game_rules_core": { "title": "<h1 class='ttr'>Spelregels</h1>" },
    "game_rules_senior": { "title": "<h1 class='ttr'>Spelregels</h1>" }
}