{
    "next_session_in": { "title": "La prossima sessione inizia tra" },
    "register_now": { "title": "Partecipa alla prossima partita" },
    "no_session_planned": { "title": "Al momento non è prevista alcuna sessione" },
    "internet_slow": { "title": "Sorry! Je internet snelheid is te traag om verder te gaan." },
    "fill_form": { "title": "Si prega di riempire questo campo prima di andare oltre" },
    "agree_terms": { "title": "Si prega di accettare i termini e le condizioni per andare oltre" },
    "age": { "title": "Età" },
    "region": { "title": "Regione" },
    "gender": { "title": "Genere" },
    "male": { "title": "Uomo" },
    "female": { "title": "Donna" },
    "meetic_membership": { "title": "Membro Meetic" },
    "member": { "title": "Iscritto" },
    "non_member": { "title": "Non iscritto" },
    "by_clicking_register": { "title": "Cliccando su \"Registrati\", accetto termini e condizioni degli Eventi online. Scopri come trattiamo i tuoi dati consultando la nostra politica sulla privacy e l'informativa sui cookie." },
    "privacy_policy": { "title": "Informativa sulla privacy" },
    "and": { "title": "e" },
    "cookie_policy": { "title": "Politica sui cookie" },
    "register": { "title": "Registrati" },
    "here_profile": { "title": "Ciao, ecco il tuo profilo" },
    "your_nickname": { "title": "Il tuo nickname è" },
    "lets_play": { "title": "Bene, giochiamo!" },
    "game_starting": { "title": "Il gioco sta per iniziare!" },
    "o2o_close": { "title": "La chat di uno a uno si chiuderà. Sarete in grado di parlare di nuovo insieme dopo il turno" },
    "team_chat": { "title": "Chat della tua Squadra" },
    "team_chat_upper": { "title": "Chat Della Tua Squadra" },
    "team_chat_bot_message": { "title": "Ciao! Questo team di chat. Si può chattare tutti insieme qui. Se vuoi aprire una chat one to one, clicca sull'avatar del compagno di squadra che vuoi avviare la chat personale. Per assicurarti di avere la migliore esperienza, leggi le nostre politiche di chat. Goditi la tua sessione!" },
    "first_song_in": { "title": "La prima canzone inizierà tra" },
    "can_chat": { "title": "You can chat with your teammates in the meantime." },
    "joined_team": { "title": "Ora fai parte della squadra" },
    "short_time": { "title": "Hai poco tempo per salutare i tuoi compagni di squadra prima dell'inizio del primo round." },
    "enjoy": { "title": "Buon divertimento!" },
    "looking_team": { "title": "Stiamo cercando la squadra con cui giocherai" },
    "look_rules": { "title": "Nel frattempo, date un'occhiata alla spiegazione e alle regole del gameplay" },
    "test_sound": { "title": "Nel frattempo, verifica che il tuo audio funzioni correttamente" },
    "click_test_sound": { "title": "Fai clic qui per testare l'audio" },
    "go_further": { "title": "Ok, voglio andare oltre" },
    "sorry_no_team_next_day": { "title": "Siamo spiacenti non siamo riusciti a trovare una squadra per questa sessione. Purtroppo, non c'è più sessione prevista per oggi. Spero di vederti la prossima volta!" },
    "sorry_no_team": { "title": "Ci dispiace non aver trovato una squadra per questa sessione." },
    "dont_disconnect": { "title": "Si prega di non disconnettersi, sarete sulla prima linea per entrare in un team per la prossima sessione." },
    "team": { "title": "Squadra" },
    "you_scored": { "title": "Hai totalizzato" },
    "points": { "title": "punti." },
    "your_rank": { "title": "Posizione in classifica:" },
    "give_feedback": { "title": "Dacci il tuo feedback!" },
    "the_round": { "title": "Il Round" },
    "starting_now": { "title": "sta per iniziare!" },
    "please_wait": { "title": "Attendi" },
    "congrats": { "title": "Complimenti, sei sul podio" },
    "next_round_in": { "title": "Il prossimo round inizierà tra" },
    "wait_other_teams": { "title": "Per favore, aspettate che le altre squadre abbiano finito." },
    "end_of_round": { "title": "Fine del turno" },
    "end_of_game": { "title": "Fine della partita" },
    "leave_game_so": { "title": "Lascia il gioco. Se è così, chiuderai le tue chat" },
    "if_leave_game": { "title": "Se lasci la partita," },
    "it_close_chat": { "title": "chiuderà le tue chat" },
    "great_news": { "title": "Ottimo!" },
    "continue_chat": { "title": "Puoi continuare a chattare con il tuo team e in pochi minuti ti unirai a un nuovo team!" },
    "leave_the_game": { "title": "Abbandonare il gioco." },
    "this_close_chat": { "title": "Questo chiuderà tutte le tue chat" },
    "new_game_in": { "title": "La prossima partita inizierà tra meno di 10'" },
    "what_like_do": { "title": "Cosa vuoi fare?" },
    "continue_playing": { "title": "Continua a giocare" },
    "teams_playing": { "title": "Le squadre stanno ancora giocando" },
    "correct_answer": { "title": "Fantastico! La tua squadra ha dato la risposta corretta." },
    "bad_answer": { "title": "Purtroppo la tua squadra ha dato la risposta sbagliata." },
    "time_up": { "title": "Tempo scaduto! La tua squadra non ha risposto!" },
    "good_answer_was": { "title": "La risposta corretta era" },
    "extract": { "title": "Estratto" },
    "you_play_for": { "title": "stai giocando con" },
    "is_leader_round": { "title": "è il leader di questo round" },
    "first": { "title": "Il prima" },
    "next": { "title": "Il prossimo" },
    "song_in": { "title": "canzone inizierà tra" },
    "teammates_behind": { "title": "Alcuni dei tuoi compagni di squadra sono un po' indietro. Il timer inizierà non appena si preparano." },
    "you_leader": { "title": "Per la prossima canzone sarai caposquadra" },
    "you_answer_team": { "title": "e dovrai rispondere a nome del tuo team!" },
    "is_leader_this_song": { "title": "è caposquadra per questa canzone." },
    "help_him": { "title": "Aiutalo a selezionare la buona risposta indicando quale pensi sia quella giusta! Sii preparato, potresti essere il leader della squadra per la prossima canzone!" },
    "no": { "title": "No" },
    "might_not": { "title": "Forse no" },
    "might": { "title": "Forse sì" },
    "definitely": { "title": "Sì" },
    "less_than_week": { "title": "Meno di una settimana" },
    "once_week": { "title": "Una volta alla settimana" },
    "twice_week": { "title": "Due volte a settimana" },
    "three_times_week": { "title": "Tre volte a settimana" },
    "more": { "title": "Altro" },
    "very_dissatisfied": { "title": "Molto insoddisfatto/a" },
    "dissatisfied": { "title": "Insoddisfatto/a" },
    "neither": { "title": "Né soddisfatto/a né insoddisfatto/a" },
    "satisfied": { "title": "Soddisfatto/a e" },
    "very_satisfied": { "title": "Molto soddisfatto/a" },
    "touch1": { "title": "Sì, ho incontrato una persona con la quale intendo restare in contatto, ma solo come amici" },
    "touch2": { "title": "Si, ho incontrato una persona che spero di frequentare" },
    "touch3": { "title": "Sì, ho incontrato una persona con la quale spero di iniziare una relazione" },
    "touch4": { "title": "No, non intendo rimanere in contatto con nessuna delle persone che ho conosciuto" },
    "opinion_important": { "title": "La vostra opinione è importante per noi per migliorare la qualità dei giochi." },
    "answer_survey": { "title": "Si prega di rispondere al nostro breve sondaggio." },
    "overall": { "title": "Nel complesso, come vi è piaciuto il tuo evento" },
    "continue": { "title": "Continua" },
    "before_attending": { "title": "Prima di partecipare all'evento, quanto eri soddisfatto" },
    "scale": { "title": "Su una scala da 1 a 5 (1 = Molto insoddisfatto/a, 2 = Insoddisfatto/a, 3 = Né soddisfatto/a né insoddisfatto/a, 4 = Soddisfatto/a e 5 = Molto soddisfatto/a)" },
    "quality_website": { "title": "La qualità del sito Web" },
    "easiness": { "title": "La semplicità della procedura di registrazione" },
    "look_feel": { "title": "L'aspetto e le funzionalità del sito Web" },
    "desc_expect": { "title": "La descrizione di cosa aspettarti durante l'evento" },
    "during_event": { "title": "Durante l'evento, quanto sei rimasto/a soddisfatto/a da:" },
    "selected_weekday": { "title": "Il giorno della settimana scelto per l'evento" },
    "time_event": { "title": "L'ora di inizio dell'evento" },
    "duration_event": { "title": "La durata dell'evento" },
    "question_asked": { "title": "Le domande poste durante il gioco" },
    "team_chat_exchange": { "title": "La chat di squadra per chiacchierare con gli altri giocatori" },
    "o2o_chat_exchange": { "title": "La chat a due per conversare con una persona specifica" },
    "type_game": { "title": "Il tipo di gioco (esperienza)" },
    "merrier": { "title": "Più si è, più ci si diverte! Consiglieresti i nostri eventi ai tuoi amici?" },
    "tell_us_experience": { "title": "Parlaci della tua esperienza! Faremo tesoro della tua opinione e la useremo per migliorare i futuri eventi. Cosa potremmo fare per migliorare la tua esperienza?" },
    "will_participate": { "title": "Parteciperai ai prossimi eventi online?" },
    "how_often": { "title": "Con quale frequenza ti piacerebbe che si svolgessero questi eventi online?" },
    "stay_in_touch": { "title": "Hai conosciuto qualche persona, nel corso dell'evento, con cui intendi restare in contatto?" },
    "submit": { "title": "Invia" },
    "well_done": { "title": "Bene," },
    "submitted": { "title": "Abbiamo ricevuto con successo i vostri feedback. Grazie!" },
    "nice_evening": { "title": "Buona serata!" },
    "meetic_team": { "title": "Il Team Meetic" },
    "terms_conditions": { "title": "Condizioni d'uso" },
    "game_rules": { "title": "Regole del gioco" },
    "2020_meetic": { "title": "2020 di Meetic." },
    "2020_by_ourtime": { "title": "2020 di Ourtime." },
    "rights": { "title": "Tutti i diritti riservati." },
    "meetic_site": { "title": "Un sito di gruppo Meetic" },
    "90_more": { "title": "90 e più" },
    "you": { "title": "voi" },
    "you_upper": { "title": "Voi" },
    "hi": { "title": "Ciao" },
    "wants_chat": { "title": "vuole parlare con te." },
    "accept": { "title": "Accetta" },
    "ignore": { "title": "Ignora" },
    "unblock": { "title": "Sbloccare" },
    "can_no_longer": { "title": "non potrà più inviarti messaggi." },
    "can_click": { "title": "È possibile fare clic sull'icona per sbloccare" },
    "him": { "title": "lui" },
    "her": { "title": "suo" },
    "blocked_this_chat": { "title": "bloccato questa chat. Non è più possibile inviare" },
    "messages": { "title": "messaggi" },
    "block": { "title": "Blocca" },
    "answered": { "title": "risposto" },
    "the_leader": { "title": "Leader" },
    "message_field": { "title": "Campo messaggio" },
    "sessions_done": { "title": "Tutte le sessioni di gioco sono finite per oggi." },
    "next_session_day": { "title": "La prossima sessione di gioco si svolge su" },
    "left_room": { "title": "ha lasciato la stanza." },
    "joined_room": { "title": "si è unito alla stanza." },
    "first_question_in": { "title": "Prima domanda tra" },
    "question_in": { "title": "domanda tra" },
    "you_leader_question": { "title": "Per la prossima domanda sarai caposquadra" },
    "is_leader_this_question": { "title": "è caposquadra per questa canzone." },
    "help_him_question": { "title": "Aiutalo a selezionare la buona risposta indicando quale pensi sia quella giusta! Sii preparato, potresti essere il leader della squadra per la prossima canzone!" },
    "days": { "title": "Giorni" },
    "hours": { "title": "Ore" },
    "minutes": { "title": "Min" },
    "seconds": { "title": "Sec" },
    "thank_feedbacks": { "title": "Grazie per i vostri commenti" },
    "yo": { "title": "anni" },
    "write_here": { "title": "Scrivere qui" },
    "privacy_policy_core": { "title": "<h1 class='ttr'>Privacy degli iscritti</h1><h2 class='sttr'>IL NOSTRO IMPEGNO NEI TUOI CONFRONTI</h2> <p class='para'>Per noi de Meetic, la tua privacy è una priorità assoluta. A noi sta a cuore progettare e sviluppare i servizi e i prodotti che conosci e apprezzi, per consentirti di utilizzarli con la massima fiducia e per permetterti di focalizzare la tua attenzione sulla creazione di relazioni importanti.</p><p class='para'>Apprezziamo il fatto che riponi in noi la tua fiducia quando ci comunichi le tue informazioni e non è una cosa che prendiamo alla leggera.</p><p class='para'>Non comprometteremo mai la tua privacy. Progettiamo tutti i nostri prodotti e servizi tenendo conto della tua privacy. Ci affidiamo alla consulenza di esperti di vari settori, tra cui esperti legali, di sicurezza, di ingegneria, di product design e altri ancora, per garantire che ogni decisione sia presa nel pieno rispetto della tua privacy.</p><p class='para'>Ci impegniamo a mantenere la trasparenza nel modo in cui trattiamo i tuoi dati. Dal momento che anche noi usiamo molti degli stessi servizi online che utilizzi, sappiamo che le informazioni insufficienti e un linguaggio troppo complicati sono problemi comuni nelle informative sulla privacy. Noi abbiamo scelto come approccio l’esatto contrario: abbiamo scritto la nostra Politica sulla privacy e i documenti relativi in un linguaggio semplice e chiaro. Vogliamo che tu legga davvero le nostre politiche e comprenda le nostre prassi in materia di privacy!</p><p class='para'>Ci impegniamo a fondo per tenere al sicuro le tue informazioni. Abbiamo team dedicati che si occupano di mantenere la sicurezza dei tuoi dati. Aggiorniamo di continuo le nostre prassi di sicurezza e investiamo nei nostri sforzi per la sicurezza in modo da migliorare la protezione delle tue informazioni.</p><p class='separator'>* * *</p><h2 class='sttr'>POLITICA SULLA PRIVACY</h2> <p class='para'>Benvenuti alla Politica sulla privacy di Meetic. Grazie del tempo che dedichi alla lettura di questa pagina.</p><p class='para'>Apprezziamo il fatto che ci affidi con fiducia le tue informazioni e intendiamo mantenere sempre questo rapporto di fiducia. E il primo passo è comunicarti in modo chiaro quali informazioni raccogliamo, perché le raccogliamo, come vengono utilizzate e quali sono le scelte a tua disposizione per quanto riguarda le tue informazioni. Questa Politica descrive le nostre prassi in materia di privacy in modo semplice e chiaro, riducendo al minimo il linguaggio specialistico legale e tecnico.</p><p class='para'>Questa Politica sulla privacy si applica a partire dal 25 maggio 2018. La versione precedente di questa Politica sulla privacy, disponibile <a href='https://www.meetic.it/pages/misc/privacy_052018' target='_blank' class='link'>qui</a>, si applicherà fino a quel momento.</p><h2 class='sttr'><span class='underline'>DATA DI ENTRATA IN VIGORE</span> : 25 maggio 2018</h2> <h3 class='sttr noMargin'>1.CHI SIAMO</h3> <h3 class='sttr noMargin'>2.DOVE SI APPLICA QUESTA POLITICA SULLA PRIVACY</h3> <h3 class='sttr noMargin'>3.QUALI INFORMAZIONI RACCOGLIAMO</h3> <h3 class='sttr noMargin'>4.COOKIE E ALTRE TECNOLOGIE SIMILI DI RACCOLTA DATI</h3> <h3 class='sttr noMargin'>5.COME UTILIZZIAMO LE INFORMAZIONI</h3> <h3 class='sttr noMargin'>6.COME CONDIVIDIAMO LE INFORMAZIONI</h3> <h3 class='sttr noMargin'>7.TRASFERIMENTI TRANSFRONTALIERI DI DATI</h3> <h3 class='sttr noMargin'>8.I TUOI DIRITTI</h3> <h3 class='sttr noMargin'>9.COME PROTEGGIAMO LE TUE INFORMAZIONI</h3> <h3 class='sttr noMargin'>10.PER QUANTO TEMPO CONSERVIAMO LE TUE INFORMAZIONI</h3> <h3 class='sttr noMargin'>11.PRIVACY DEI BAMBINI</h3> <h3 class='sttr noMargin'>12.MODIFICHE ALLA POLITICA SULLA PRIVACY</h3> <h3 class='sttr noMargin'>13.COME CONTATTARCI</h3> <h4 class='listeTtr'>1. CHI SIAMO</h4> <p class='para'>Se risiedi nell’Unione Europea, la società che è responsabile delle tue informazioni in base a questa Politica sulla privacy (il “titolare del trattamento dei dati”) è:</p><p class='para'>Meetic</p><p class='para'>6 Rue Auber Paris 9 FRANCE</p><h4 class='listeTtr'>2. DOVE SI APPLICA QUESTA POLITICA SULLA PRIVACY</h4> <p class='para'>Questa Politica sulla privacy si applica a siti web, app, eventi e altri servizi gestiti da Meetic. Per semplicità, facciamo riferimento a tutti questi elementi insieme come “servizi” in questa Politica sulla privacy. Per renderlo ancora più chiaro, abbiamo aggiunto link a questa Politica sulla privacy in tutti i servizi applicabili.</p><p class='para'>Alcuni servizi potrebbero richiedere una propria specifica politica sulla privacy. Se un particolare servizio ha la sua politica sulla privacy, si applicherà quella politica specifica invece di questa.</p><h4 class='listeTtr'>3. QUALI INFORMAZIONI RACCOGLIAMO</h4> <p class='para'>È un fatto fin troppo ovvio che non possiamo aiutarti a creare relazioni importanti senza avere qualche informazione su di te, come alcuni dettagli fondamentali del profilo e il tipo di persone che vorresti incontrare. Raccogliamo anche informazioni generate dal tuo utilizzo dei nostri servizi, per esempio log di accesso, oltre a informazioni da terze parti, come quando accedi ai nostri servizi tramite un account di social media. Se desideri ulteriori informazioni, ti forniamo altri dettagli più avanti.</p><p class='para'>Le informazioni che ci fornisci</p><p class='para'>Tu scegli di fornirci determinate informazioni quando utilizzi i nostri servizi. Ciò include:</p><ul class='listes'> <li>Quando crei un account, ci fornisci almeno le tue credenziali di accesso, oltre ad alcuni dettagli di base necessari per il funzionamento del servizio, come ad esempio sesso e data di nascita.</li><li>Quando completi il tuo profilo, puoi condividere con noi ulteriori informazioni, come ad esempio dettagli sulla tua personalità, stile di vita, interessi e altri dettagli su di te, oltre a contenuti come foto e video. Per aggiungere determinati contenuti, come foto o video, puoi permetterci di accedere alla tua fotocamera o alla tua galleria fotografica. Alcune delle informazioni che scegli di fornirci possono essere considerate “speciali” o “sensibili” in certe giurisdizioni, per esempio informazioni come le origini razziali o etniche, l’orientamento sessuale e le convinzioni religiose. Scegliendo di fornirci queste informazioni, dai il tuo consenso al nostro trattamento di quelle informazioni.</li><li>Quando ti abboni a un servizio a pagamento o fai un acquisto direttamente da noi (piuttosto che tramite una piattaforma come iOS o Android), fornisci a noi o al nostro fornitore di servizi di pagamento informazioni come il numero della tua carta di credito o debito o altre informazioni finanziarie.</li><li>Quando partecipi a sondaggi o focus group, ci comunichi le tue opinioni sui nostri prodotti e servizi, le tue risposte alle nostre domande e testimonianze personali.</li><li>Quando scegli di partecipare alle nostre promozioni, ai nostri eventi o ai nostri concorsi, raccogliamo le informazioni che utilizzi per registrarti o partecipare.</li><li>Se contatti il nostro team di assistenza clienti, raccogliamo le informazioni che ci fornisci durante quella interazione. A volte, monitoriamo o registriamo queste interazioni per scopi di formazione e per garantire l’alta qualità del servizio.</li><li>Se ci chiedi di comunicare con altre persone o trattare in altro modo le informazioni di altre persone (per esempio, se ci chiedi di inviare un’email per conto tuo a uno dei tuoi amici), raccogliamo le informazioni su di te che ci fornisci allo scopo di completare la tua richiesta.</li><li>Naturalmente, elaboriamo anche le tue chat con altri utenti oltre ai contenuti da te pubblicati, come parte del funzionamento dei servizi.</li></ul> <p class='para'>Informazioni che riceviamo da altri</p><p class='para'>Oltre alle informazioni che ci fornisci direttamente, riceviamo informazioni su di te da altri, inclusi:</p><ul class='listes'> <li>Altri utenti</li></ul> <p class='para'>Altri utenti possono fornire informazioni su di te mentre utilizzano i nostri servizi. Per esempio, possiamo raccogliere informazioni su di te da altri utenti se ci contattano riguardo a te. Inoltre, se un utente chiede di accedere ai contatti dalla sua rubrica e tu sei uno di questi contatti, possiamo utilizzare questa informazione per contattarti per conto dell’utente.</p><ul class='listes'> <li>Social media</li></ul> <p class='para'>Puoi utilizzare il login per il tuo account di social media (come il login di Facebook) per creare e accedere al tuo account di Meetic. Questa opzione ti evita di dover ricordare un nuovo nome utente e una nuova password e ti consente di condividere con noi alcune informazioni dal tuo account di social media.</p><ul class='listes'> <li>Altri partner</li></ul> <p class='para'>Possiamo ricevere informazioni su di te dai nostri partner, per esempio quando gli account di Meetic possono essere creati tramite i siti web di un partner (nel qual caso ci trasmettono le informazioni di registrazione) oppure quando gli annunci di Meetic sono pubblicati sui siti web e le piattaforme di un partner (nel qual caso ci possono trasmettere dettagli sul successo di una campagna).</p><p class='para'>Informazioni raccolte quando utilizzi i nostri serviziQuando usi i nostri servizi, raccogliamo informazioni su quali funzionalità hai usato, come le hai usate e i dispositivi che hai usato per accedere ai nostri servizi. Vedi sotto per ulteriori dettagli:</p><p class='para'>Informazioni sull’utilizzo</p><ul class='listes'> <li>Raccogliamo informazioni sulla tua attività sui nostri servizi, per esempio come li usi (data e ora in cui hai eseguito l’accesso, funzionalità che hai usato, ricerche, clic e pagine che ti sono state mostrate, indirizzo della pagina web di origine, pubblicità che hai cliccato) e come interagisci con altri utenti (ad esempio, gli utenti con cui entri in contatto e interagisci, data e ora delle comunicazioni, numero di messaggi che invii e ricevi).</li></ul> <p class='para'>Informazioni sul dispositivo</p><ul class='listes'> <li>Raccogliamo informazioni da e sul dispositivo o i dispositivi che usi per accedere ai nostri servizi, tra cui:</li></ul> <p class='para'>informazioni su hardware e software come indirizzo IP, codice identificativo del dispositivo e tipo di dispositivo, impostazioni e caratteristiche specifiche del dispositivo e delle app, interruzioni impreviste delle app, codici identificativi pubblicitari (come ad esempio l’AAID di Google e l’IFDA di Apple, entrambi numeri generati in modo casuale che puoi reimpostare accedendo alle impostazioni del tuo dispositivo), tipo di browser, versione e lingua, sistema operativa, fusi orari, codici identificativi associati ai cookie o ad altre tecnologie che possono identificare in modo univoco il tuo dispositivo o browser (ad esempio, IMEI/UDID e indirizzo MAC);</p><ul class='listes'> <li>informazioni sulla tua connessione di rete mobile e wireless, come il tuo operatore e la potenza del segnale;</li><li>informazioni sui sensori del dispositivo come accelerometri, giroscopi e bussole.</li><li>Altre informazioni con il tuo consenso</li></ul> <p class='para'>Se ci dai il tuo consenso, possiamo raccogliere la tua precisa geolocalizzazione (latitudine e longitudine) attraverso vari mezzi, a seconda del servizio e del dispositivo che stai usando, incluso tramite GPS, Bluetooth o Wi-Fi. La raccolta delle informazioni sulla tua geolocalizzazione può avvenire in background anche quando non stai usando i servizi, se il consenso che ci hai espressamente fornito permette questo tipo di raccolta di dati. Se non ci fornisci il tuo consenso a raccogliere le informazioni sulla tua geolocalizzazione, non le raccoglieremo.</p><p class='para'>Allo stesso modo, se ci dai il tuo consenso, possiamo raccogliere foto e video (per esempio, se vuoi pubblicare una foto, un video o una trasmissione in streaming sui servizi). Possiamo anche raccogliere i dati della tua rubrica (ad esempio, se vuoi che contattiamo i tuoi amici per tuo conto).</p><h4 class='listeTtr'>4. COOKIE E ALTRE TECNOLOGIE SIMILI DI RACCOLTA DATI</h4> <p class='para'>Usiamo e possiamo permettere ad altri di usare cookie e tecnologie simili (ad esempio, web beacon, pixel) per riconoscerti e/o riconoscere il tuo dispositivo o tuoi dispositivi. Puoi consultare la nostra <a href='https://www.meetic.it/pages/misc/cookie?styled=1' target='_blank'>Politica sui cookie</a> per maggiori informazioni sui motivi per cui li utilizziamo (ad esempio, per autenticarti, ricordare le tue preferenze e impostazioni, analizzare il traffico e le tendenze del sito, gestire e misurare l’efficacia delle campagne pubblicitarie, consentirti di usare le funzionalità social) e su come puoi controllare meglio il loro utilizzo, tramite le impostazioni del tuo browser e altri strumenti.</p><p class='para'>Alcuni browser web (tra cui Safari, Internet Explorer, Firefox e Chrome) hanno un’opzione “Non tenere traccia” (“Do Not Track – DNT”) che comunica a un sito web che l’utente non vuole che si tenga traccia della sua attività. Se un sito web che risponde alle richieste DNT riceve una richiesta DNT, il browser può impedire a quel sito web di raccogliere certe informazioni sull’utente del browser. Non tutti i browser offrono l’opzione DNT e le richieste DNT non sono ancora uniformi. Per questo motivo, molte aziende, tra cui Meetic, non rispondono attualmente alle richieste DNT.</p><h4 class='listeTtr'>5. COME UTILIZZIAMO LE INFORMAZIONI</h4> <p class='para'>Il motivo principale per cui utilizziamo le tue informazioni è fornire e migliorare i nostri servizi. Inoltre, utilizziamo le tue informazioni per tenerti al sicuro e fornirti pubblicità che potrebbe essere di tuo interesse. Continua a leggere per una spiegazione più dettagliata dei vari motivi per cui usiamo le tue informazioni, insieme ad esempi pratici.</p><p class='para'>Per gestire il tuo account e fornirti i nostri servizi</p><ul class='listes'> <li>Creare e gestire il tuo account</li> <li>Fornirti assistenza clienti e rispondere alle tue richieste</li> <li>Completare le tue transazioni</li> <li>Comunicare con te sui nostri servizi, tra cui per la gestione degli ordini e la fatturazione</li> </ul> <p class='para'>Per aiutarti a entrare in contatto con altri utenti</p><ul class='listes'> <li>Analizzare il tuo profilo e quello di altri utenti per consigliarti incontri interessanti</li><li>Mostrare il profilo di un utente ad altri utenti</li></ul> <p class='para'>Per garantire un’esperienza uniforme su tutti i tuoi dispositivi</p><ul class='listes'> <li>Collegare i vari dispositivi che usi per offrirti un’esperienza uniforme dei nostri servizi su ogni dispositivo. Lo facciamo collegando i dispositivi e i dati del browser, come quando accedi al tuo account su diversi dispositivi o usando l’indirizzo IP parziale o completo, la versione del browser e dati simili sui tuoi dispositivi per aiutare a identificarli e collegarli.</li></ul> <p class='para'>Per mostrarti offerte e annunci pertinenti</p><ul class='listes'> <li>Amministrare concorsi a premi, sconti e altre offerte</li><li>Sviluppare, mostrare e monitorare i contenuti e le pubblicità personalizzate in base ai tuoi interessi sui nostri servizi e altri siti</li><li>Comunicare con te via email, per telefono, tramite i social media o dispositivi mobili su prodotti o servizi che riteniamo possano interessanti</li></ul> <p class='para'>Per migliorare i nostri servizi e svilupparne di nuovi</p><ul class='listes'> <li>Amministrare focus group e sondaggi</li><li>Condurre ricerche e analisi sul comportamento degli utenti per migliorare i nostri servizi e contenuti (ad esempio, potremmo decidere di cambiare il design o anche modificare in modo sostanziale una determinata funzionalità in base al comportamento degli utenti)</li><li>Sviluppare nuove funzionalità e sevizi (ad esempio, potremmo decidere di creare una nuova funzionalità basata sugli interessi in seguito alle richieste ricevute dagli utenti).</li></ul> <p class='para'>Per prevenire, rilevare e combattere le frodi o altre attività illegali o non autorizzate</p><ul class='listes'> <li>Rispondere a comportamenti scorretti continui o presunti sia sulla piattaforma che altrove</li><li>Eseguire analisi dei dati per comprendere meglio e progettare contromisure contro queste attività</li><li>Conservare i dati riguardanti le attività fraudolente per impedire che si ripetano</li></ul> <p class='para'>Garantire la conformità legale</p><ul class='listes'> <li>Rispettare i requisiti legali</li><li>Collaborare con le autorità giudiziarie</li><li>Far valere o esercitare i nostri diritti, per esempio i nostri Termini</li></ul> <p class='para'>Per trattare le tue informazioni come sopra descritto, ci basiamo sulle seguenti basi legali:</p><ul class='listes'> <li>Fornirti il nostro servizio: Il più delle volte, il motivo per cui trattiamo le tue informazioni è per adempiere al contratto che hai sottoscritto con noi. Per esempio, mentre usi il nostro servizio per costruire nuove ed importanti relazioni, usiamo le tue informazioni per mantenere il tuo account e il tuo profilo, per renderlo visibile agli altri utenti e consigliarti altri utenti da contattare.</li><li>Interessi legittimi: Possiamo usare le tue informazioni quando abbiamo interessi legittimi per farlo. Per esempio, analizziamo il comportamento degli utenti sui nostri servizi per migliorare di continuo le nostre offerte, consigliamo le offerte che potrebbero interessarti, e trattiamo le informazioni per scopi amministrativi, di rilevamento delle frodi e altri scopi legali.</li><li>Consenso: Di volta in volta, potremmo chiedere il tuo consenso all’utilizzo delle tue informazioni per determinati motivi specifici. Puoi revocare il tuo consenso in qualsiasi momento contattandoci all’indirizzo fornito in fondo a questa Politica sulla privacy.</li></ul> <h4 class='listeTtr'>6. COME CONDIVIDIAMO LE INFORMAZIONI</h4> <p class='para'>Dal momento che il nostro obiettivo è aiutarti a fare nuovi incontri, il modo principale in cui sono condivise le informazioni degli utenti è, naturalmente, con gli altri utenti. Condividiamo anche alcune informazioni degli utenti con i fornitori di servizi e i partner che ci assistono nella gestione dei servizi, con altre società del Match Group e, in alcuni casi, con le autorità giudiziarie. Continua a leggere per ulteriori dettagli su come le tue informazioni sono condivise con altre persone.</p><ul class='listes'> <li>Con altri utenti</li></ul> <p class='para'>Condividi le informazioni con altri utenti quando divulghi volontariamente informazioni sul servizio (incluso il tuo profilo pubblico). Ti consigliamo di essere prudente con le tue informazioni e condividere solo i contenuti che non hai problemi a rendere pubblici, perché né tu né noi possiamo controllare quello che altre persone fanno con le tue informazioni una volta che le hai condivise.</p><p class='para'>Se scegli di limitare la visibilità pubblica di tutto o una parte del tuo profilo o di determinati contenuti o informazioni su di te, saranno visibili in base alle tue impostazioni.</p><ul class='listes'> <li>Con i nostri fornitori di servizi e partner</li></ul> <p class='para'>Utilizziamo terze parti per aiutarci a gestire e migliorare i nostri servizi. Queste terze parti ci assistono in varie attività, tra cui l’hosting e la manutenzione dei dati, l’analisi, l’assistenza clienti, il marketing, la pubblicità, l’elaborazione dei pagamenti e le operazioni di sicurezza.</p><p class='para'>Possiamo anche condividere le informazioni con i partner che distribuiscono i nostri servizi e ci assistono nel pubblicizzarli. Per esempio, potremmo condividere con i partner pubblicitari informazioni limitate su di te, in forma anonimizzata con la funzione hash non leggibile da esseri umani.</p><p class='para'>Seguiamo un rigoroso processo di selezione prima di affidarci a un fornitore di servizi o collaborare con un partner. Tutti i nostri fornitori di servizi e partner devono sottoscrivere rigorosi obblighi di riservatezza.</p><ul class='listes'> <li>Con altre aziende del Match Group</li></ul> <p class='para'>Il Meetic fa parte della famiglia di aziende del Match Group che, alla data della presente Informativa sulla privacy, include siti web e app come Tinder, OkCupid, Plenty of Fish, Match, Meetic, BlackPeopleMeet, LoveScout24, OurTime, Pairs, ParPerfeito e Twoo (per maggiori dettagli, fare clic qui).</p><p class='para'>Condividiamo le tue informazioni con altre società del Match Group per offrirti un duplice vantaggio:</p><ul class='listes'> <li>Per consentire ad altre società del Match Group di aiutarci a trattare le tue informazioni, come fornitori di servizi, su nostre istruzioni e per nostro conto. L’assistenza fornita da altre società del Match Group può includere operazioni di elaborazione tecnica, come l’hosting e la gestione dei dati, l’assistenza clienti, il marketing e la pubblicità mirata, l’assistenza finanziaria e contabile, una migliore comprensione del modo in cui viene utilizzato il nostro servizio e del comportamento degli utenti per migliorare il nostro servizio, la protezione dei nostri dati e dei sistemi e la lotta contro spam, abusi, frodi, violazioni e altri illeciti.</li><li>Al fine di migliorare le tue possibilità di creare connessioni significative con altri, potremmo darti l’opportunità di essere visibile su altri servizi del Match Group o di beneficiare di funzionalità multi-piattaforma. Ovviamente ci conformeremo alla legge applicabile e, ove appropriato, ti segnaleremo tale opportunità e ti daremo la possibilità di accettare o rifiutare. Tra gli esempi di tali opportunità, vi sono la creazione di un nuovo servizio all’interno del Match Group, rivolto a una specifica fascia di pubblico che a nostro avviso sarebbe per te interessante in base ai tuoi criteri di ricerca.</li></ul> <p class='para'>Potremmo inoltre condividere informazioni con altre società del Match Group per legittimi fini aziendali quali un processo di revisione, analisi e rendicontazione consolidata a livello aziendale, nonché la conformità con le leggi applicabili. Potremmo anche condividere le informazioni degli utenti con altre società del Match Group per rimuovere gli utenti che violano i nostri termini di servizio o che sono stati segnalati per attività criminali e/o un comportamento scorretto. In alcuni casi, potremmo rimuovere tali utenti da tutte le piattaforme.</p><ul class='listes'> <li>Per le transazioni aziendali</li></ul> <p class='para'>Possiamo trasferire le tue informazioni se siamo coinvolti, in tutto o in parte, in un’operazione di fusione, vendita, acquisizione, cessione, ristrutturazione, riorganizzazione, scioglimento, fallimento o altro cambiamento di proprietà o di controllo.</p><ul class='listes'> <li>Quando richiesto dalla legge</li></ul> <p class='para'>Possiamo divulgare le tue informazioni se ragionevolmente necessario: (i) per adempiere a un procedimento legale, come un’ingiunzione di un tribunale, un mandato di comparizione o di perquisizione, un’indagine governativa o delle autorità giudiziarie o altri requisiti legali; (ii) per collaborare nella prevenzione o nell’accertamento di reati (sempre in ogni caso nel rispetto delle leggi vigenti); o (iii) per proteggere la sicurezza di una persona.</p><ul class='listes'> <li>Per far valere diritti legali</li></ul> <p class='para'>Possiamo anche condividere informazioni: (i) se la divulgazione può ridurre la nostra responsabilità in una causa intentata o minacciata; (ii) come necessario per proteggere i nostri diritti legali e quelli dei nostri utenti, partner commerciali o altre parti interessate; (iii) per far rispettare i nostri accordi con te; e (iv) per condurre indagini, prevenire o adottare provvedimenti in risposta ad attività illegali, frodi presunte o altri illeciti.</p><ul class='listes'> <li>Con il tuo consenso o su tua richiesta</li></ul> <p class='para'>Potremmo chiedere il tuo consenso alla condivisione delle tue informazioni con terze parti. In tali casi, chiariremo perché vogliamo condividere le informazioni.</p><p class='para'>Possiamo usare e condividere le informazioni non personali (ossia le informazioni che, di per sé, non identificano chi sei, come ad esempio le informazioni sul dispositivo, dati demografici generali, dati comportamentali generali, geolocalizzazione in forma anonimizzata), oltre a informazioni personali in forma anonimizzata con la funzione hash non leggibile da esseri umani, in qualsiasi delle circostanze di cui sopra. Possiamo anche condividere queste informazioni con altre società del Match Group e con terze parti (in particolare con gli inserzionisti) per sviluppare e fornire pubblicità mirate sui nostri servizi e sui siti web o nelle applicazioni di terze parti, e per analizzare ed eseguire report sulle pubblicità che vedi. Possiamo combinare queste informazioni con ulteriori informazioni non personali, oppure informazioni personali in forma anonimizzata con la funzione hash non leggibile da esseri umani, raccolte da altre fonti. Puoi trovare maggiori informazioni sul nostro utilizzo dei cookie e tecnologie simili nella nostra <a href='https://www.meetic.it/pages/misc/cookie?styled=1' class='link' target='_blank'>Politica sui cookie</a>.</p><h4 class='listeTtr'>7. TRASFERIMENTI TRANSFRONTALIERI DI DATI</h4> <p class='para'>La condivisione delle informazioni indicate in questa Sezione 6 a volte comporta trasferimenti transfrontalieri di dati, per esempio verso gli Stati Uniti o altre giurisdizioni. Un esempio è quando, in un servizio disponibile a utenti residenti nello Spazio Economico Europeo (SEE), le informazioni di quegli utenti vengono trasferite a Paesi al di fuori dello SEE. Usiamo clausole contrattuali standard approvate dalla Commissione Europea o altre misure adeguate di tutela per permettere il trasferimento dei dati dallo SEE ad altri Paesi. Le clausole contrattuali standard sono accordi vincolanti per le società che trasferiscono i dati personali e le obbligano a proteggere la privacy e la sicurezza dei tuoi dati.</p><h4 class='listeTtr'>8. I TUOI DIRITTI</h4> <p class='para'>Vogliamo che tu abbia il controllo delle tue informazioni, quindi ti abbiamo messo a disposizione i seguenti strumenti:</p><ul class='listes'> <li><span class='underline'>Strumenti di accesso/aggiornamento al servizio.</span> Gli strumenti e le impostazioni dell’account che ti aiutano ad accedere, rettificare o cancellare le informazioni che ci hai fornito e che sono associate al tuo account direttamente all’interno del servizio. Se hai domande su questi strumenti e impostazioni, contatta il nostro team di assistenza clienti <a href='mailto:privacy@meetic.it?subject=Privacy%20request'>qui</a>.</li><li><span class='underline'>Permessi del dispositivo.</span> Molte piattaforme hanno sistemi di permessi per tipi specifici di dati del dispositivo e notifiche, come la rubrica e i servizi di localizzazione e le notifiche push. Puoi modificare le impostazioni sul tuo dispositivo per dare il tuo consenso o per opporti alla raccolta delle informazioni corrispondenti o alla visualizzazione delle notifiche corrispondenti. Naturalmente, se neghi il consenso, certi servizi potrebbero non avere più la funzionalità completa.</li><li><span class='underline'>Cancellazione.</span> Puoi cancellare il tuo account usando la funzionalità corrispondente direttamente sul servizio.</li></ul> <p class='para'>Vogliamo che tu sia a conoscenza dei tuoi diritti in materia di privacy. Ecco alcuni punti chiave da ricordare:</p><ul class='listes'> <li><span class='underline'>Accesso alle tue informazioni.</span> Le leggi applicabili sulla privacy ti danno il diritto di prendere visione delle tue informazioni da noi trattate (a seconda della giurisdizione, questo diritto può essere definito come “diritto di accesso”, “diritto alla portabilità” o altri termini simili). Puoi richiedere una copia delle tue informazioni personali inviando la richiesta <a href='mailto:privacy@disonsdemain.com?subject=Privacy%20request'>qui</a>.</li><li><span class='underline'>Aggiornare le tue informazioni.</span> Se ritieni che le tue informazioni da noi trattate siano imprecise o non vuoi più autorizzarci a trattarle e desideri richiederne la rettifica o la cancellazione o opporti al loro trattamento, puoi contattarci <a href='mailto:privacy@disonsdemain.com?subject=Privacy%20request'>qui</a>.</li></ul> <p class='para'>Per la tua protezione e per la protezione di tutti i nostri utenti, potremmo chiederti di fornire un documento di identità prima di poter rispondere a una richiesta di questo tipo.</p><p class='para'>Tieni presente che possiamo rifiutare queste richieste per determinati motivi, incluso se la richiesta è illegale o se può violare i segreti commerciali o la proprietà intellettuale o la privacy di un altro utente. Se desideri ricevere informazioni riguardanti un altro utente, come ad esempio una copia dei messaggi che hai ricevuto da quell’utente attraverso il nostro servizio, l’altro utente dovrà contattare il nostro Privacy Officer per fornire il proprio consenso scritto prima che le informazioni siano rilasciate.</p><p class='para'>Inoltre, potremmo non essere in grado di soddisfare determinate richieste di opporsi al trattamento dei dati personali, in particolare quando soddisfare la richiesta significa che non saremmo più in grado di fornirti il nostro servizio. Per esempio, non possiamo fornirti il nostro servizio se non abbiamo la tua data di nascita.</p><ul class='listes'> <li><span class='underline'>Disinstallazione.</span> Puoi interrompere la raccolta delle informazioni da parte di una app disinstallandola usando la procedura standard di disinstallazione per il tuo dispositivo. Se disinstalli una app dal tuo dispositivo mobile, il codice unico di identificazione associato al tuo dispositivo continuerà a essere memorizzato. Se reinstalli l’applicazione sullo stesso dispositivo mobile, saremo in grado di associare nuovamente questo codice di identificazione alle tue transazioni e attività precedente.</li><li><span class='underline'>Responsabilizzazione. </span> In certi Paesi, inclusi gli stati membri dell’Unione Europea, hai il diritto di presentare un reclamo all’autorità garante della protezione dei dati se hai obiezioni al modo in cui trattiamo le tue informazioni personali. L’autorità garante per la protezione dei dati da contattare per presentare un reclamo sarà in genere quella del tuo Paese di residenza abituale, o del Paese in cui lavori o in cui abbiamo la nostra sede.</li></ul> <h4 class='listeTtr'>9. COME PROTEGGIAMO LE TUE INFORMAZIONI</h4> <p class='para'>Ci impegniamo a fondo per proteggerti da accessi, modifiche o distruzioni non autorizzate delle tue informazioni. Come in tutte le società tecnologiche, anche se adottiamo misure per tutelare le tue informazioni, non possiamo promettere, e non devi aspettarti, che le tue informazioni rimarranno sempre al sicuro.</p><p class='para'>Monitoriamo regolarmente i nostri sistemi per rilevare possibili. vulnerabilità e attacchi e rivediamo regolarmente le nostre prassi di raccolta, memorizzazione e trattamento delle informazioni per aggiornare le nostre misure di sicurezza fisiche, tecniche e organizzative.</p><p class='para'>Potremmo sospendere il tuo utilizzo in tutto o in parte dei servizi senza preavviso se sospettiamo o rileviamo una violazione della sicurezza. Se ritieni che il tuo account o le tue informazioni non siano più al sicuro, avvisaci subito contattandoci <a href='mailto:privacy@meetic.it?subject=Privacy%20request'>qui</a>.</p><h4 class='listeTtr'>10. PER QUANTO TEMPO CONSERVIAMO LE TUE INFORMAZIONI</h4> <p class='para'>Conserviamo le tue informazioni solo finché ne abbiamo bisogno per scopi commerciali legittimi (come definito nella Sezione 5) e come consentito dalla legge applicabile. Per proteggere la sicurezza dei nostri utenti sui nostri servizi e altrove, abbiamo adottato un periodo di conservazione per sicurezza di un anno dopo la cancellazione di un account. Durante questo periodo, le informazioni dell’account saranno conservate anche se l’account naturalmente non sarà più visibile sui servizi.</p><p class='para'>In pratica, cancelliamo o anonimizziamo le tue informazioni alla cancellazione del tuo account (in seguito al periodo di conservazione di sicurezza) o dopo due anni di inattività continua, eccetto quando:</p><ul class='listes'> <li>1.dobbiamo conservarle per dimostrare la nostra conformità alla legge applicabile (per esempio, documentazione del consenso ai nostri Termini, alla nostra Politica sulla privacy e altri consensi simili che vengono conservati per cinque anni);</li><li>2.è in corso un problema non risolto, un reclamo o una controversia che ci impone di conservare le informazioni in questione fino alla risoluzione del caso; oppure</li><li>3.le informazioni devono essere conservate per i nostri legittimi interessi commerciali, come ad esempio per la prevenzione delle frodi e per migliorare la sicurezza degli utenti. Per esempio, potrebbe essere necessario conservare le informazioni per impedire a un utente già sospeso per comportamenti o episodi in violazione della sicurezza di aprire un nuovo account.</li></ul> <p class='para'>Tieni presente che anche se i nostri sistemi sono progettati in modo da eseguire le nostre procedure di cancellazione dei dati in base alle linee guida sopra indicate, non possiamo promettere che tutti i dati saranno cancellati entro uno specifico periodo di tempo a causa di limiti tecnici.</p><h4 class='listeTtr'>11. PRIVACY DEI BAMBINI</h4> <p class='para'>I nostri servizi sono riservati agli utenti che hanno più di 18 anni. Non consentiamo ai minori di 18 anni di diventare utenti della nostra piattaforma e non raccogliamo consapevolmente le informazioni personali di minori di 18 anni. Se sospetti che un utente sia minore di 18 anni, usa il meccanismo di segnalazione disponibile attraverso il servizio.</p><h4 class='listeTtr'>12. MODIFICHE ALLA POLITICA SULLA PRIVACY</h4> <p class='para'>Poiché siamo sempre alla ricerca di modi nuovi e innovativi di aiutarti a fare nuove conoscenze, questa politica potrebbe cambiare nel corso del tempo. Ti informeremo prima dell’entrata in vigore di qualsiasi modifica sostanziale in modo da darti il tempo di prendere visione delle modifiche.</p><h4 class='listeTtr'>13. COME CONTATTARCI</h4> <p class='para'>Se hai domande su questa Politica sulla privacy, ecco come puoi contattarci:</p><p class='para'>Online: <a href='mailto:privacy@meetic.it?subject=Privacy%20request'>qui</a></p><p class='para'>Per posta:</p><p class='para'>Privacy Officer</p><p class='para'>Meetic</p><p class='para'>6 Rue Auber Paris 9 FRANCE</p>" },
    "privacy_policy_senior": { "title": "" },
    "cookie_policy_core": { "title": "<h2 class='sttr'>Politica sui cookie</h2><p class='para'>Introduzione</p><p class='para'>Meetic si impegna a proteggere la tua privacy. Ci impegniamo a fornire prodotti e servizi affidabili e all’avanguardia nel settore, in modo che tu possa concentrarti sulla creazione di rapporti significativi Il nostro approccio alla privacy è quello di dare agli utenti informazioni chiare sulle nostre prassi in materia di trattamento dei dati. Ecco perché abbiamo cercato di ridurre al minimo il linguaggio specialistico legale e tecnico.</p><p class='para'>Questa Politica sui cookie spiega cosa sono i cookie, che tipi di cookie vengono memorizzati sul tuo dispositivo quando visiti il nostro sito web e come li utilizziamo.</p><p class='para'>Questa Politica sui cookie non affronta il tema di come trattiamo le tue informazioni personali in generale. Per saperne di più su come trattiamo le tue informazioni personali, consulta la nostra Politica sulla privacy qui.Che cosa sono i cookie?</p><p class='para'>I cookie sono piccoli file di testo che vengono inviati o consultati dal tuo browser web o dalla memoria del tuo dispositivo. Un cookie in genere contiene il nome del dominio (indirizzo internet) da cui proviene il cookie, la durata del cookie (quando scade) e un numero unico o un simile codice unico di identificazione generato in modo casuale. Un cookie può anche contenere informazioni sul tuo dispositivo, come le impostazioni dell’utente, la cronologia di navigazione e le attività svolte durante l’utilizzo dei nostri servizi.</p><p class='para'>Ci sono diversi tipi di cookie?</p><p class='para'>Cookie di prima parte e di terze parti</p><p class='para'>Ci sono cookie di prima parte e cookie di terze parti. I cookie di prima parte vengono inviati al tuo dispositivo direttamente da noi. Per esempio, utilizziamo cookie di prima parte per adattare il nostro sito web alle preferenze del tuo browser sulla lingua selezionata e per comprendere meglio il tuo utilizzo del nostro sito web. I cookie di terze parti vengono inviati al tuo dispositivo dai nostri partner e fornitori di servizi. Per esempio, utilizziamo i cookie di terze parti per misurare i numeri degli utenti sul nostro sito web o per consentirti di condividere contenuti con altri sulle piattaforme di social media.</p><p class='para'>Cookie di sessione e persistenti</p><p class='para'>Ci sono cookie di sessione e cookie persistenti. I cookie di sessione durano solo fino a quando chiudi il browser. Utilizziamo i cookie di sessione per una serie di motivi, tra cui per saperne di più sul tuo utilizzo del nostro sito web durante una singola sessione del browser e per aiutarti a utilizzare il nostro sito web in modo più efficiente. I cookie persistenti hanno una durata più lunga e non vengono automaticamente cancellati quando chiudi il browser. Questi tipi di cookie sono utilizzati principalmente per aiutarti a eseguire di nuovo l’accesso al nostro sito in modo rapido e per scopi di analisi.</p><p class='para'>E le altre tecnologie di tracciamento, come i web beacon?</p><p class='para'>Altre tecnologie come web beacon (chiamati anche pixel tag o clear gif), URL di tracciamento o kit di sviluppo software (software development kit, SDK) sono utilizzate per scopi simili. I web beacon sono minuscoli file grafici contenenti un codice unico di identificazione che ci permette di riconoscere quando qualcuno ha visitato il nostro servizio o aperto una e-mail da noi inviata. Gli URL di tracciamento sono link generati su misura che ci aiutano a capire da dove arriva il traffico verso le nostre pagine web. Gli SDK sono piccoli blocchi di codice inclusi nelle app e che funzionano come i cookie e i web beacon.</p><p class='para'>Per semplicità, facciamo riferimento anche a queste tecnologie come “cookie” in questa Politica sui cookie.</p><p class='para'>Per cosa usiamo i cookie?</p><p class='para'>Come molti fornitori di servizi online, utilizziamo i cookie per fornire i nostri servizi e per proteggerli e migliorarli, anche ricordando le tue preferenze, riconoscendoti quando visiti il nostro sito web e personalizzando e adattando gli annunci ai tuoi interessi. Per realizzare questi scopi, possiamo anche collegare le informazioni dai cookie ad altre informazioni personali che abbiamo su di te.</p><p class='para'>Quando visiti il nostro sito web, alcuni o tutti i seguenti tipi di cookie potrebbero essere impostati sul tuo dispositivo.</p><table class='table table-bordered mt-3'> <tr> <td>Tipo di cookie</td><td>Descrizione</td></tr><tr> <td>Cookie essenziali del sito web</td><td>Questi cookie sono strettamente necessari per fornirti i servizi disponibili tramite il nostro sito web e per utilizzare alcune delle sue funzionalità, come l’accesso alle aree protette.</td></tr><tr> <td>Cookie di analisi</td><td>Questi cookie ci aiutano a capire come viene utilizzato il nostro sito web e quanto sono efficaci le campagne di marketing, oltre ad aiutarci a personalizzare e migliorare i nostri siti web per te.</td></tr><tr> <td>Cookie pubblicitari</td><td>Questi cookie sono utilizzati per rendere i messaggi pubblicitari più pertinenti per te. Eseguono funzioni come impedire che lo stesso annuncio riappaia continuamente, garantire la visualizzazione corretta degli annunci per gli inserzionisti, selezionare gli annunci basati sui tuoi interessi e misurare il numero di annunci visualizzati e il loro rendimento, come ad esempio quante persone hanno fatto clic su un determinato annuncio.</td></tr><tr> <td>Cookie dei social network</td><td>Questi cookie sono utilizzati per consentirti di condividere pagine e contenuti che trovi interessanti sul nostro sito web tramite social network e altri siti web di terze parti. Questi cookie possono anche essere utilizzati per scopi pubblicitari.</td></tr></table><p class='para'>Come puoi controllare i cookie?</p><p class='para'>Hai a disposizione varie opzioni per la gestione dei cookie. Tieni presente che le modifiche alle tue preferenze sui cookie potrebbero rendere meno soddisfacente l’esperienza di navigazione nel nostro sito web. In alcuni casi, potresti anche non essere più in grado di utilizzare una parte del nostro sito o tutto il sito.</p><p class='para'>Strumenti all’interno di questa Politica sui cookie</p><p class='para'>Puoi impostare e modificare le tue preferenze sui cookie in qualsiasi momento, utilizzando lo Strumento preferenze di gestione cookie disponibile in alto alla pagina di questa Politica sui cookie.</p><p class='para'>Controlli dei browser e dispositivi</p><p class='para'>Alcuni browser web forniscono impostazioni che ti consentono di controllare o rifiutare i cookie o ti avvisano quando un cookie viene inviato al tuo computer. La procedura di gestione dei cookie è leggermente diversa per ogni browser internet. Puoi controllare i passaggi specifici nel menu di aiuto del tuo browser specifico.</p><p class='para'>Puoi anche avere la possibilità di reimpostare i codici identificativi del dispositivo attivando l’impostazione corrispondente sul tuo dispositivo mobile. La procedura di gestione dei codici identificativi del dispositivo è leggermente diversa per ogni dispositivo. Puoi controllare i passaggi specifici nel menu aiuto o impostazioni del tuo dispositivo specifico.</p><p class='para'>Strumenti pubblicitari basati sugli interessi</p><p class='para'>Puoi scegliere di disattivare la pubblicità basata sugli interessi delle società partecipanti tramite la Digital Advertising Alliance, la Interactive Digital Advertising Alliance o Appchoices (solo per le app).</p><p class='para'>Questa scelta non significa che non vedrai nessuna pubblicità; significa che non vedrai la pubblicità personalizzata dalle società che partecipano ai programmi con possibilità di disattivazione. Inoltre, se cancelli i cookie sul tuo dispositivo dopo aver disattivato la pubblicità personalizzata, dovrai disattivarla di nuovo.</p><p class='para'>Cookie sociali</p><p class='para'>Per consentirti di condividere contenuti sui social media, alcune funzionalità di questo sito web utilizzano i plug-in dei social media (ad esempio, i pulsanti “Condividi su Twitter” di Twitter™ o “in” di LinkedIn™). A seconda delle impostazioni del tuo account di social media, riceviamo automaticamente informazioni dalla piattaforma di social media quando usi il pulsante corrispondente sul nostro sito web.</p><p class='para'>Per saperne di più sui cookie dei social media, fai riferimento alla politica sui cookie e alla politica sulla privacy della piattaforma di social media che utilizzi.</p><p class='para'>Cookie Flash di Adobe Flash Player™</p><p class='para'>Adobe Flash Player™ è un’applicazione per visualizzare e interagire con contenuti dinamici utilizzando la piattaforma Flash. Flash (e le applicazioni simili) utilizza una tecnologia simile ai cookie per memorizzare i parametri, le preferenze e gli usi di questo contenuti. Tuttavia, Adobe Flash Player gestisce queste informazioni e le tue scelte tramite un’interfaccia separata da quella fornita dal tuo browser.</p><p class='para'>Se il tuo computer o dispositivo ha la capacità di visualizzare contenuti sviluppati usando la piattaforma Flash, ti consigliamo di accedere ai tuoi strumenti di gestione dei cookie di Flash direttamente dal sito web <a href='https://www.adobe.com' class='link' target='_blank'>https://www.adobe.com</a>.</p><p class='para'>Cookie di Google™ Meetic</p><p class='para'>Cose che Google vuole farti sapere sulla tecnologia di raccolta dei dati di Google</p><p class='para'>Cookie API di Google™ Maps</p><p class='para'>Alcune funzionalità del nostro sito web e alcuni servizi di Meetic si basano sull’utilizzo dei cookie delle API (Application Programming Interface, interfaccia di programmazione di un’applicazione) di Google™ Maps. Questi cookie saranno memorizzati sul tuo dispositivo.</p><p class='para'>Quando navighi in questo sito web e utilizzi i servizi basati sui cookie delle API di Google™ Maps, acconsenti alla memorizzazione e alla raccolta di questi cookie sul tuo dispositivo e all’accesso, all’utilizzo e alla condivisione da parte di Google dei dati così raccolti.</p><p class='para'>Google™ gestisce le informazioni e le tue scelte riguardo ai cookie delle API di Google™ Maps tramite un’interfaccia separata da quella fornita dal tuo browser. Per maggiori informazioni, visita <a href='https://policies.google.com/technologies/cookies?hl=it' class='link' target='_blank'>https://policies.google.com/technologies/cookies?hl=it</a>.</p><p class='para'>Google Analytics</p><p class='para'>Utilizziamo Google Analytics, un servizio di Google che utilizza cookie e altre tecnologie di raccolta dei dati per raccogliere informazioni sul tuo utilizzo del sito web e dei servizi allo scopo di registrare e analizzare le tendenze del sito web.</p><p class='para'>Puoi disattivare Google Analytics visitando l’indirizzo www.google.com/settings/ads?hl=it o scaricando il Componente aggiuntivo del browser per la disattivazione di Google Analytics all’indirizzo <a href='https://tools.google.com/dlpage/gaoptout?hl=it' class='link' target='_blank'>https://tools.google.com/dlpage/gaoptout?hl=it</a>.</p><p class='para'>Come contattarci?</p><p class='para'>Se hai domande su questa Politica sui cookie, ecco come puoi contattarci:</p><p class='para'>Online: <a href='mailto:privacy@meetic.it?subject=Privacy%20request' class='link'>qui</a></p><p class='para'>Per posta:</p><p class='para'>Privacy Officer</p><p class='para'>Meetic</p><p class='para'>6 Rue Auber Paris 9 FRANCE</p>" },
    "cookie_policy_senior": { "title": "<h2 class='sttr'>Cookie Policy</h2><p class='para'>Introduction</p><p class='para'>Ourtime is committed to protecting your privacy. We aim to provide trustworthy, industry-leading products and services so that you can focus on building meaningful connections. Our approach to privacy is to provide you with clear information about our data practices. That’s why we’ve tried to keep legal and technical jargon to a minimum.</p><p class='para'>This Cookie Policy explains what cookies are, what types of cookies are placed on your device when you visit our website and how we use them.</p><p class='para'>This Cookie Policy does not address how we deal with your personal information generally. To learn more about how we process your personal information, please see our Privacy Policy <a href='https://www.ourtime.co.uk/pages/misc/privacy?styled=1' class='link' target='_blank'>here</a>.</p><p class='para'>What are cookies?</p><p class='para'>Cookies are small text files that are sent to or accessed from your web browser or your device’s memory. A cookie typically contains the name of the domain (internet location) from which the cookie originated, the “lifetime” of the cookie (i.e., when it expires) and a randomly generated unique number or similar identifier. A cookie also may contain information about your device, such as user settings, browsing history and activities conducted while using our services.</p><p class='para'>Are there different types of cookies?</p><p class='para'>First-party and third-party cookies</p><p class='para'>There are first-party cookies and third-party cookies. First-party cookies are placed on your device directly by us. For example, we use first-party cookies to adapt our website to your browser’s language preferences and to better understand your use of our website. Third-party cookies are placed on your device by our partners and service providers. For example, we use third-party cookies to measure user numbers on our website or to enable you to share content with others across social media platforms.</p><p class='para'>Session and persistent cookies</p><p class='para'>There are session cookies and persistent cookies. Session cookies only last until you close your browser. We use session cookies for a variety of reasons, including to learn more about your use of our website during one single browser session and to help you to use our website more efficiently. Persistent cookies have a longer lifespan and aren’t automatically deleted when you close your browser. These types of cookies are primarily used to help you quickly sign-in to our website again and for analytical purposes.</p><p class='para'>What about other tracking technologies, like web beacons?</p><p class='para'>Other technologies such as web beacons (also calls pixel tags or clear gifs), tracking URLs or software development kits (SDKs) are used for similar purposes. Web beacons are tiny graphics files that contain a unique identifier that enable us to recognise when someone has visited our service or opened an e-mail that we have sent them. Tracking URLs are custom generated links that help us understand where the traffic to our webpages comes from. SDKs are small pieces of code included in apps, which function like cookies and web beacons.</p><p class='para'>For simplicity, we also refer to these technologies as “cookies” in this Cookie Policy.</p><p class='para'>What do we use cookies for?</p><p class='para'>Like most providers of online services, we use cookies to provide, secure and improve our services, including by remembering your preferences, recognizing you when you visit our website and personalizing and tailoring ads to your interests. To accomplish these purposes, we also may link information from cookies with other personal information we hold about you.</p><p class='para'>When you visit our website, some or all of the following types of cookies may be set on your device.</p><table class='table table-bordered mt-3'> <tr> <td>Cookie type</td><td>Description</td></tr><tr> <td>Essential website cookies</td><td>These cookies are strictly necessary to provide you with services available through our website and to use some of its features, such as access to secure areas.</td></tr><tr> <td>Analytics cookies</td><td>These cookies help us understand how our website is being used, how effective marketing campaigns are, and help us customize and improve our websites for you.</td></tr><tr> <td>Advertising cookies</td><td>These cookies are used to make advertising messages more relevant to you. They perform functions like preventing the same ad from continuously reappearing, ensuring that ads are properly displayed for advertisers, selecting advertisements that are based on your interests and measuring the number of ads displayed and their performance, such as how many people clicked on a given ad.</td></tr><tr> <td>Social networking cookies</td><td>These cookies are used to enable you to share pages and content that you find interesting on our website through third-party social networking and other websites. These cookies may also be used for advertising purposes too.</td></tr></table><p class='para'>How can you control cookies?</p><p class='para'>There are several cookie management options available to you. Please note that changes you make to your cookie preferences may make browsing our website a less satisfying experience. In some cases, you may even find yourself unable to use all or part of our site.</p><p class='para'>Tools within this Cookie Policy</p><p class='para'>You can set and modify your cookies preferences at any time, by using the Cookie Management Preference Tool available at the top of this Cookies Policy.</p><p class='para'>Browser and devices controls</p><p class='para'>Some web browsers provide settings that allow you to control or reject cookies or to alert you when a cookie is placed on your computer. The procedure for managing cookies is slightly different for each internet browser. You can check the specific steps in your particular browser help menu.</p><p class='para'>You also may be able to reset device identifiers by activating the appropriate setting on your mobile device. The procedure for managing device identifiers is slightly different for each device. You can check the specific steps in the help or settings menu of your particular device.</p><p class='para'>Interest-based advertising tools</p><p class='para'>You can opt out of seeing online interest-based advertising from participating companies through the Digital Advertising Alliance, the Interactive Digital Advertising Alliance or Appchoices (apps only).</p><p class='para'>Opting out does not mean you will not see advertising – it means you won’t see personalized advertising from the companies that participate in the opt-out programs. Also, if you delete cookies on your device after you opted out, you will need to opt-out again.</p><p class='para'>Social Cookies</p><p class='para'>To allow you to share content on social media, some features of this website use social media plug-ins (e.g., Twitter™ “Share to Twitter” or LinkedIn™ “in” buttons). Depending on your social media account settings, we automatically receive information from the social media platform when you use the corresponding button on our website.</p><p class='para'>To learn more about social media cookies, we suggest you refer to your social media platform’s cookie policy and privacy policy.</p><p class='para'>Adobe Flash Player™ Flash cookies</p><p class='para'>Adobe Flash Player™ is an application for viewing and interacting with dynamic content using the Flash platform. Flash (and similar applications) use a technology akin to cookies to memorize parameters, preferences and uses of this content. However, Adobe Flash Player manages this information and your choices via an interface separate from that supplied by your browser.</p><p class='para'>If your terminal is likely to display content developed using the Flash platform, we suggest you access your Flash cookie management tools directly via <a href='https://www.adobe.com' class='link' target='_blank'>https://www.adobe.com</a>.</p><p class='para'>Google™ Cookies</p><p class='para'>Stuff Google Wants to Make Sure You Know about Google’s Data Collection Technology</p><p class='para'>Google™ Maps API Cookies</p><p class='para'>Some features of our website and some Ourtime services rely on the use of Google™ Maps API Cookies. Such cookies will be stored on your device.</p><p class='para'>When browsing this website and using the services relying on Google™ Maps API cookies, you consent to the storage, collection of such cookies on your device and to the access, usage and sharing by Google of the data collected thereby.</p><p class='para'>Google™ manages the information and your choices pertaining to Google™ Maps API Cookies via an interface separate from that supplied by your browser. For more information, please see <a href='https://www.google.com/policies/technologies/cookies/' class='link' target='_blank'>https://www.google.com/policies/technologies/cookies/</a>.</p><p class='para'>Google Analytics</p><p class='para'>We use Google Analytics, which is a Google service that uses cookies and other data collection technologies to collect information about your use of the website and services in order to report website trends.</p><p class='para'>You can opt out of Google Analytics by visiting www.google.com/settings/ads or by downloading the Google Analytics opt-out browser add-on at <a href='https://tools.google.com/dlpage/gaoptout' class='link' target='_blank'>https://tools.google.com/dlpage/gaoptout</a>.</p><p class='para'>How to contact us?</p><p class='para'>If you have questions about this Cookie Policy, here’s how you can reach us:</p><p class='para'>Online: <a href='mailto:privacy@ourtime.co.uk?subject=Privacy%20request' class='link' target='_blank'>here</a></p><p class='para'>By post:</p><p class='para'>Privacy Officer</p><p class='para'>MIL</p><p class='para'>PO Box 64197, London, WC1A 9FG, UK</p>" },
    "terms_and_conditions_part_1": { "title": "<h1 class='ttr'>Termini e Condizioni applicabili agli Live Game Events</h1><h2 class='sttr'>(ultimo aggiornati in data 20/08/2020)</h2><h2 class='sttr'>Premessa</h2><p class='para'>I presenti Termini e Condizioni si applicano agli live game events (''Live Game Events'') forniti da Meetic S.A.S. (di seguito ''Meetic'') e disponibili tramite una piattaforma dedicata su dispositivi desktop e/o mobili (''Servizio'').</p><p class='para'>Con la registrazione e la partecipazione agli Live Game Events, ogni partecipante riconosce di essere pienamente informato e vincolato da tutte le disposizioni dei presenti Termini e Condizioni. Ogni Partecipante riconosce altresì di avere preso visione della nostra" },
    "terms_and_conditions_part_link": { "title": "<a href='/privacy-policy' target='_blank' class='link'>Politica sulla privacy</a>, <a href='/cookie-policy' target='_blank' class='link'>Politica sui cookie</a> e delle nostre <a href='/cookie-policy' target='_blank' class='link'>Linee guida della community</a>." },
    "terms_and_conditions_part_2": { "title": "Nel caso in cui non accetti di essere vincolato da tutti i termini del presente Contratto, è invitato a non registrarsi e a non partecipare agli Live Game Events.</p><h2 class='sttr'>Ammissibilità</h2><p class='para'>Gli Live Game Events sono riservati ai soli adulti. Per registrarsi e partecipare agli Live Game Events è necessario avere compiuto 18 anni di età. Registrandosi e partecipando agli Live Game Events, l'utente dichiara e garantisce che:</p><ul class='listes'> <li>ha la capacità di stipulare un contratto vincolante con Meetic.</li><li>rispetterà i presenti Termini e Condizioni e tutte le leggi e i regolamenti applicabili</li><li>fornirà informazioni corrette, accurate e veritiere al momento della registrazione</li></ul><h2 class='sttr'>Registrazione</h2><p class='para'>Per ogni nuova sessione di Live Game Events organizzata da Meetic è necessaria la registrazione.</p><p class='para'>Per partecipare agli Live Game Events occorre un indirizzo e-mail valido. Questo indirizzo e-mail verrà utilizzato come credenziale di accesso. L'utente è responsabile del mantenimento della riservatezza della propria credenziale di accesso e, pertanto, è l'unico responsabile di tutte le attività svolte con tale indirizzo e-mail. Sono incluse tutte le azioni o dichiarazioni effettuate da un intermediario durante una sessione, siano esse di natura fraudolenta o meno. L'utente manleverà Meetic da qualsiasi pretesa ad esse connessa, salvo nel caso di colpa imputabile in via esclusiva a Meetic o di guasto tecnico dei servizi. Se l'utente ha motivo di credere che un terzo stia utilizzando la propria credenziale di accesso, è pregato di informare tempestivamente Meetic.</p><h2 class='sttr'>Obblighi dei partecipanti</h2><p class='para'>Al fine di partecipare agli Live Game Events, l'utente accetta di osservare i presenti Termini e Condizioni e le leggi e i regolamenti applicabili, nonché di rispettare i diritti degli altri partecipanti. In particolare, accetta quanto segue:</p><ul class='listes'> <li>utilizzare il Servizio nel rispetto del suo scopo, ovvero consentire ai singoli individui di giocare online con la possibilità di chattare con gli altri partecipanti per finalità personali, di intrattenimento e non commerciali. L'utente non deve utilizzare il Servizio per vendere beni o servizi, né per distribuire materiale promozionale o per altre finalità di natura commerciale o economica.</li><li>Rispettare i diritti di proprietà intellettuale dei contenuti diffusi sul Servizio. Pertanto, si impegna a non copiare, modificare, trasmettere, creare opere derivate, utilizzare o riprodurre in alcun modo qualsiasi materiale protetto da copyright, immagini, marchi, nomi commerciali, marchi di servizio o altre proprietà intellettuali, contenuti o informazioni proprietarie accessibili attraverso il Servizio, senza il previo consenso scritto di Meetic.</li><li>Assicurarsi di definire i limiti della propria sfera privata e di non comunicare informazioni riservate, sensibili o finanziarie attraverso il Servizio.</li></ul><p class='para'>Inoltre, accetta di astenersi da:</p><ul class='listes'> <li>insultare gli altri partecipanti o pubblicare dichiarazioni o contenuti diffamatori, abusivi, osceni, offensivi, violenti, politici, razzisti, xenofobi, sessualmente espliciti o pornografici o lesivi della dignità umana. In generale, non pubblicherà alcuna dichiarazione o contenuto contrario allo scopo del Servizio o alle leggi e ai regolamenti applicabili;</li><li>utilizzare il Servizio per adescamento o prostituzione;</li><li>utilizzare il Servizio in qualsiasi modo tale da interferire, interrompere o pregiudicare il Servizio o i server o le reti collegate al Servizio;</li><li>nuocere agli altri partecipanti al Servizio installando virus informatici o altri malware;</li><li>condividere contenuti ingannevoli, molesti, minacciosi, diffamatori o vessatori;</li><li>sottoporre ad atti di bullismo, perseguitare e molestare gli altri partecipanti;</li><li>cercare di convincere gli altri partecipanti delle proprie opinioni politiche o religiose. L'uso eccessivo di simboli nazionali o religiosi non sarà tollerato;</li><li>pubblicare, visualizzare o diffondere, in qualsiasi forma, informazioni o contenuti che integrano nel Servizio dei collegamenti ipertestuali a siti di terzi che siano illegali, immorali e/o non conformi allo scopo del Servizio;</li><li>diffondere sul Servizio le informazioni personali di terzi senza il loro consenso.</li></ul><p class='para'>In caso di uso illecito e/o non autorizzato del Servizio, Meetic può vietare permanentemente o temporaneamente l'accesso al Servizio o alle Piattaforme di Meetic, a sola discrezione di Meetic e senza preavviso. </p><p class='para'>L'utente accetta, nella misura massima consentita dalla legge applicabile, di manlevare, difendere e tenere indenne Meetic da qualsiasi reclamo, richiesta, pretesa risarcitoria, danno, perdita, costo, passività e spesa, causati, derivanti o in qualunque modo connessi all'accesso o all'utilizzo del Servizio e alle informazioni condivise sul Servizio da parte dell'utente e/o derivanti o dovuti a qualsiasi violazione dei Termini e Condizioni.</p><h2 class='sttr'>Sicurezza</h2><p class='para'>Il mantenimento del Servizio in un ambiente sicuro e amichevole è importante sia per noi sia per gli utenti. Pertanto, i Partecipanti riconoscono e accettano che il loro comportamento o i commenti espressi attraverso il Servizio, possono essere segnalati da altri Partecipanti ed essere soggetti ad atti di moderazione e/o controllo da parte di Meetic sulla base di specifici criteri di valutazione. Qualora l'utente riscontrasse sul Servizio un contenuto o un comportamento in violazione del presente Accordo, è invitato a segnalarcelo tempestivamente cliccando sul pulsante ''Segnala''. </p><p class='para'>L'utente accetta di adottare ragionevoli precauzioni quando interagisce con gli altri partecipanti, in particolare se decide di comunicare al di fuori del Servizio o di incontrarsi di persona. Inoltre, accetta di consultare e di attenersi alle nostre Linee guida della community prima di iniziare ad utilizzare il Servizio. Nel caso in cui pubblicasse e/o divulgasse ad altri Partecipanti informazioni riservate o sensibili, come ad esempio dati personali (cognome, indirizzo postale, e-mail, numero di telefono, ecc.) o informazioni finanziarie (ad esempio, estremi della carta di credito o del conto corrente bancario), lo farà a proprio rischio e pericolo.</p><p class='para'>L'utente è responsabile in via esclusiva delle proprie interazioni con gli altri partecipanti. Egli prende atto che Meetic non svolge indagini sul passato dei partecipanti, non è obbligata e non ha i mezzi tecnici per verificare l'identità dei singoli partecipanti agli Live Game Events. Meetic non rilascia alcuna dichiarazione o garanzia in merito alla condotta dei partecipanti. Pertanto, Meetic declina ogni responsabilità in relazione a eventi di qualsiasi natura che potrebbero verificarsi tra i partecipanti durante le interazioni online, siano esse interne o esterne al servizio, o in occasione di incontri di persona.</p><h2 class='sttr'>Diritti di proprietà intellettuale</h2><p class='para'> <span class='underline d-block'>Contenuti diffusi sul Servizio</span>I presenti Termini e Condizioni non conferiscono ai Partecipanti alcun diritto, implicito o meno, relativamente ai contenuti diffusi sul Servizio. Tutti i marchi, i loghi, la grafica, il software, le fotografie, le animazioni, i video, i testi che appaiono sul Servizio sono di esclusiva proprietà intellettuale di Meetic e dei suoi licenziatari, a seconda dei casi, e non possono essere riprodotti, utilizzati, pubblicati, distribuiti, venduti o visualizzati senza l'espressa autorizzazione scritta di Meetic o dei suoi licenziatari, con riserva di azioni legali.</p><p class='para'>I diritti di utilizzo concessi ai partecipanti sono limitati all'uso privato e personale nell'ambito e per la durata di ogni sessione di un Evento Online. È vietato ogni altro uso da parte del Partecipante. Al Partecipante è fatto divieto, tra le altre azioni, di modificare, copiare, creare opere derivate, disassemblare o tentare in altro modo di estrarre il codice sorgente che compone il Servizio, scaricare, diffondere, trasmettere, sfruttare commercialmente e/o distribuire i codici del Servizio o i codici informatici degli elementi che compongono il Servizio, in qualsiasi modo, con riserva di azioni legali.</p><p class='para'> <span class='underline d-block'>Contenuti diffusi dai partecipanti</span>Quando l'utente pubblica, carica, visualizza o inserisce un testo destinato ad essere visibile agli altri partecipanti, concede a Meetic un diritto e una licenza mondiale, trasferibile, cedibile in sub-licenza ed esente da royalty, per ospitare, memorizzare, diffondere, visualizzare, riprodurre, adattare, elaborare, tradurre, modificare i contenuti da lui forniti, in tutto o in parte, al fine di gestire, sviluppare, fornire e migliorare il Servizio o svilupparne di nuovi per un periodo di tempo ragionevole, fatti salvi i diritti dell'utente ai sensi della legge applicabile.</p><p class='para'>I Partecipanti inoltre autorizzano espressamente Meetic a modificare tali contenuti al fine di conformarli alla veste grafica del Servizio o di altri mezzi di comunicazione di cui sopra, e/o di renderli compatibili con le proprie funzionalità tecniche o con i formati supportati dai mezzi di comunicazione pertinenti. I Partecipanti si asterranno dal copiare, riprodurre, o altrimenti utilizzare i contenuti prodotti da altri partecipanti, se non strettamente per esigenze di utilizzo del Servizio a fini personali e privati.</p><p class='para'>Al termine di ogni sessione, tutti i contenuti diffusi dai partecipanti sul Servizio verranno cancellati dal Servizio.</p><h2 class='sttr'>Esclusione di responsabilità</h2><p class='para'>Sebbene Meetic compia ogni ragionevole sforzo per garantire che il Servizio sia operativo e privo di errori, la natura di Internet in generale e del software in particolare non consentono di garantire un funzionamento continuo e privo di errori. Meetic non è responsabile per la mancanza di funzionalità, la mancanza di accesso o le cattive condizioni di utilizzo del Servizio dovute ad apparecchiature inadatte, a guasti di funzionalità interna delle apparecchiature del partecipante, al sovraccarico della rete Internet, a cause di forza maggiore o a qualsiasi altra ragione che esuli da Meetic.</p><p class='para'>Meetic declina ogni responsabilità per i contenuti diffusi da un partecipante che possano potenzialmente violare i diritti di uno o più degli altri partecipanti o di terzi e per i quali Meetic dimostri di non aver commesso una violazione nell'adempimento di uno qualsiasi dei propri obblighi contrattuali ai sensi dei presenti Termini e Condizioni. Inoltre, Meetic declina ogni responsabilità per eventuali danni subiti da un partecipante, ove causati da quest'ultimo o conseguenti a un evento di forza maggiore.</p><h2 class='sttr'>Dati personali</h2><p class='para'>I dati personali sono trattati in conformità con la nostra Informativa sulla privacy. L'utente è invitato a prendere visione della nostra " },
    "terms_and_conditions_part_link_2": { "title": "<a href='/privacy-policy' target='_blank' class='link'>Politica sulla privacy</a> " },
    "terms_and_conditions_part_3": { "title": "per conoscere le modalità di trattamento dei propri dati personali, i propri diritti e le relative modalità di esercizio.</p><h2 class='sttr'>Legge regolatrice – Foro competente</h2><p class='para'>I presenti Termini e Condizioni sono regolati, interpretati e applicati secondo le leggi di Francia, nel rispetto delle norme di legge del paese di residenza del partecipante. Qualsiasi controversia che dovesse insorgere fra le parti, ove non fosse possibile addivenire a una soluzione amichevole, sarà devoluta alla competenza dei tribunali del paese di residenza del consumatore situati in uno degli Stati membri dello Spazio economico europeo o in Svizzera.</p><h2 class='sttr'>Dati di contatto</h2><p class='para'>Gli Live Game Events sono offerti da Meetic, SAS, con capitale sociale pari ad Euro 2.371.142,80, numero di iscrizione nel Registro delle Imprese di Parigi 439780339 (numero d’identificazione IVA intracomunitario: FR88439780339), con sede in 6, rue Auber – 75009, Parigi, Francia.</p><p class='para'>Per qualsiasi domanda, è possibile contattarci via e-mail all’indirizzo: eventimeetic@meetic-corp.com </p>" },    
    "game_rules_core": { "title": "<h1 class='ttr'>Regole del gioco</h1>" },
    "game_rules_senior": { "title": "<h1 class='ttr'>Regole del gioco</h1>" }
}