{
    "next_session_in": { "title": "Next session in" },
    "register_now": { "title": "Register now!" },
    "no_session_planned": { "title": "There is no session planned at the moment" },
    "internet_slow": { "title": "Sorry! Your internet speed is to slow to go further." },
    "fill_form": { "title": "Please fill this field before going further" },
    "agree_terms": { "title": "Please agree the terms and conditions to go further" },
    "age": { "title": "Age" },
    "region": { "title": "Region" },
    "gender": { "title": "Gender" },
    "male": { "title": "Male" },
    "female": { "title": "Female" },
    "meetic_membership": { "title": "Meetic membership" },
    "member": { "title": "Member" },
    "non_member": { "title": "Non member" },
    "by_clicking_register": { "title": "By clicking on \"register\", I accept Online Events terms and conditions. Learn about how we process your data in our" },
    "privacy_policy": { "title": "Privacy Policy" },
    "and": { "title": "and" },
    "cookie_policy": { "title": "Cookie Policy" },
    "register": { "title": "Register" },
    "here_profile": { "title": "Hello, here is your profile" },
    "your_nickname": { "title": "Your nickname is" },
    "lets_play": { "title": "Ok, let's play" },
    "game_starting": { "title": "Game is starting now!" },
    "o2o_close": { "title": "The one to one chat will close. You will be able to talk together again after the round" },
    "team_chat": { "title": "Team chat" },
    "team_chat_upper": { "title": "Team Chat" },
    "team_chat_bot_message": { "title": "Hi ! This you team chat. You can chat all together here. If you want to open a one to one chat, please click on the avatar of the teammate you want to start the personal chat. To make sure you'll have the best experience, please read our chat policies. Enjoy your session !" },
    "first_song_in": { "title": "First song in" },
    "can_chat": { "title": "You can chat with your teammates in the meantime." },
    "joined_team": { "title": "You have joined team" },
    "short_time": { "title": "You have a short time to say hi to your teammates before the beggining of the round 1." },
    "enjoy": { "title": "Enjoy!" },
    "looking_team": { "title": "We are looking for the team you are going to play with" },
    "look_rules": { "title": "In the meantime, please have a look on the gameplay explanation & rules" },
    "test_sound": { "title": "In the meantime, please test your sound" },
    "click_test_sound": { "title": "Click here to test sound" },
    "go_further": { "title": "Ok, I want to go further" },
    "sorry_no_team_next_day": { "title": "We are sorry we couldn't find a team for this session. Unfortunately, there is no more session planned for today. Hope to see you next time!" },
    "sorry_no_team": { "title": "We are sorry we couldn't find a team for this session." },
    "dont_disconnect": { "title": "Please don't disconnect, you will be on the first line to join a team for the next session." },
    "team": { "title": "Team" },
    "you_scored": { "title": "You scored" },
    "points": { "title": "points" },
    "your_rank": { "title": "Your rank is" },
    "give_feedback": { "title": "Give us feedback!" },
    "the_round": { "title": "The Round" },
    "starting_now": { "title": "is starting now!" },
    "please_wait": { "title": "Please wait" },
    "congrats": { "title": "Congratulations, you are on the podium!" },
    "next_round_in": { "title": "Next round in" },
    "wait_other_teams": { "title": "Please wait until the other teams have finished." },
    "end_of_round": { "title": "End of round" },
    "end_of_game": { "title": "End of the game" },
    "leave_game_so": { "title": "Leave the game. If so, you will close your chats" },
    "if_leave_game": { "title": "If you leave the game," },
    "it_close_chat": { "title": "it will close your chats" },
    "great_news": { "title": "Great news!" },
    "continue_chat": { "title": "You can continue to chat with your team and in a few minutes you will be joining a new team!" },
    "leave_the_game": { "title": "Leave the game." },
    "this_close_chat": { "title": "This will close all your chats" },
    "new_game_in": { "title": "New game starts in less than 10'." },
    "what_like_do": { "title": "What would you like to do" },
    "continue_playing": { "title": "Continue playing" },
    "teams_playing": { "title": "Teams are still playing" },
    "correct_answer": { "title": "Good news! Your team gave the correct answer!" },
    "bad_answer": { "title": "Too bad! Your team didn’t give the correct answer!" },
    "time_up": { "title": "Time’s up! Your team did not answer!" },
    "good_answer_was": { "title": "The good answer was" },
    "extract": { "title": "Extract" },
    "you_play_for": { "title": "you are playing for" },
    "is_leader_round": { "title": "is the leader for this round" },
    "first": { "title": "First" },
    "next": { "title": "Next" },
    "song_in": { "title": "song in" },
    "teammates_behind": { "title": "Some of your teammates are a little behind. The timer will start as soon as they get ready." },
    "you_leader": { "title": "You are the team leader for the next song" },
    "you_answer_team": { "title": "So you will answer for the team!" },
    "is_leader_this_song": { "title": "is the team leader for this song" },
    "help_him": { "title": "He or her will chose the final answer but help him or her by indicating which answer you think is the correct one." },
    "no": { "title": "No" },
    "might_not": { "title": "I might not" },
    "might": { "title": "I might" },
    "definitely": { "title": "Definitely" },
    "less_than_week": { "title": "Less than a week" },
    "once_week": { "title": "Once a week" },
    "twice_week": { "title": "Twice a week" },
    "three_times_week": { "title": "Three times a week" },
    "more": { "title": "More" },
    "very_dissatisfied": { "title": "Very dissatisfied" },
    "dissatisfied": { "title": "Dissatisfied" },
    "neither": { "title": "Neither satisfied nor dissatisfied" },
    "satisfied": { "title": "Satisfied" },
    "very_satisfied": { "title": "Very satisfied" },
    "touch1": { "title": "Yes, I met someone who I intend to keep in touch with just a friend." },
    "touch2": { "title": "Yes, I met someone whom I hope to got on to date with." },
    "touch3": { "title": "Yes, I met someone whom I hope to start a relationship with." },
    "touch4": { "title": "No, I don't intend to keep in touch with any one I met." },
    "opinion_important": { "title": "Your opinion is important for us to improve the quality of the games." },
    "answer_survey": { "title": "Please answer our short survey." },
    "overall": { "title": "Overall, how did you enjoy your event" },
    "continue": { "title": "Continue" },
    "before_attending": { "title": "Before attending the event, how satisfied were you with" },
    "scale": { "title": "On a scale of 1 to 5 (1 = Very dissatisfied, 2 = dissatisfied, 3 = Neither satisfied nor disatisfied, 4 = Satisfied and 5 = Very satisfied)" },
    "quality_website": { "title": "The quality of the website" },
    "easiness": { "title": "The easiness to register" },
    "look_feel": { "title": "The look & feel of the website" },
    "desc_expect": { "title": "The descriptions of what to expect during your experience" },
    "during_event": { "title": "During the event, how satisfied were you with" },
    "selected_weekday": { "title": "The selected weekday of the event" },
    "time_event": { "title": "The time of the event start" },
    "duration_event": { "title": "The duration of the event" },
    "question_asked": { "title": "The questions asked during the game" },
    "team_chat_exchange": { "title": "The Team Chat to exchange with other players" },
    "o2o_chat_exchange": { "title": "The One to One Chat to exchange with other players" },
    "type_game": { "title": "Type of game (experience)" },
    "merrier": { "title": "The more is always merrier! Would you recommend our events to your friends?" },
    "tell_us_experience": { "title": "Tell us about your experience! We value your opinion and can use them to help us improve future events. How could we improve your experience?" },
    "will_participate": { "title": "Will you participate in the next Online events?" },
    "how_often": { "title": "How often would you like these Online event to happen?" },
    "stay_in_touch": { "title": "Do you intend to stay in touch with any of the people you met at this event?" },
    "submit": { "title": "Submit" },
    "well_done": { "title": "Well done!" },
    "submitted": { "title": "We have successfully received your feedbacks. Thank you!" },
    "nice_evening": { "title": "Have a nice evening!" },
    "meetic_team": { "title": "The Meetic Team" },
    "terms_conditions": { "title": "Terms & conditions" },
    "game_rules": { "title": "Game Rules" },
    "2020_meetic": { "title": "2020 by Meetic." },
    "2020_by_ourtime": { "title": "2020 by Ourtime." },
    "rights": { "title": "All Rights reserved." },
    "meetic_site": { "title": "A meetic-group site" },
    "90_more": { "title": "90 and more" },
    "you": { "title": "you" },
    "you_upper": { "title": "You" },
    "hi": { "title": "Hi" },
    "wants_chat": { "title": "wants to chat with you." },
    "accept": { "title": "Accept" },
    "ignore": { "title": "Ignore" },
    "unblock": { "title": "Unblock" },
    "can_no_longer": { "title": "can no longer send you messages." },
    "can_click": { "title": "You can click on the icon to unblock" },
    "him": { "title": "him" },
    "her": { "title": "her" },
    "blocked_this_chat": { "title": "blocked this chat. You can no longer send" },
    "messages": { "title": "messages" },
    "block": { "title": "Block" },
    "answered": { "title": "answered" },
    "the_leader": { "title": "The leader" },
    "message_field": { "title": "Message field" },
    "sessions_done": { "title": "All game sessions are over for today." },
    "next_session_day": { "title": "The next gaming session takes place on" },
    "left_room": { "title": "has left the room." },
    "joined_room": { "title": "has joined the room." },
    "first_question_in": { "title": "First question in" },
    "question_in": { "title": "question in" },
    "you_leader_question": { "title": "You are the team leader for the next question" },
    "is_leader_this_question": { "title": "is the team leader for this question." },
    "help_him_question": { "title": "Help him select the good answer by indicating which one you think is the correct one! Be prepared, you might be team leader for the next song!" },
    "days": { "title": "Days" },
    "hours": { "title": "Hrs" },
    "minutes": { "title": "Min" },
    "seconds": { "title": "Sec" },
    "thank_feedbacks": { "title": "Thank you for your feedbacks" },
    "yo": { "title": "yo" },
    "write_here": { "title": "Write here" },
    "privacy_policy_core": { "title": "<h1 class='ttr'>Privacy Policy and protection as a member</h1><h2 class='sttr'>OUR COMMITMENT TO YOU</h2> <p class='para'>At Match Group, your privacy is a top priority. Your privacy is at the core of the way we design and build the services and products you know and love, so that you can fully trust them and focus on building meaningful connections.</p><p class='para'>We appreciate that you put your trust in us when you provide us with your information and we do not take this lightly.</p><p class='para'>We do not compromise with your privacy. We design all of our products and services with your privacy in mind. We involve experts from various fields, including legal, security, engineering, product design and others to make sure that no decision is taken without respect for your privacy.</p><p class='para'>We strive to be transparent in the way we process your data. Because we use many of the same online services you do, we know that insufficient information and overly complicated language are common issues in privacy policies. We take the exact opposite approach: we have written our Privacy Policy and related documents in plain language. We actually want you to read our policies and understand our privacy practices!</p><p class='para'>We work hard to keep your information secure. We have teams dedicated to keeping your data safe and secure. We constantly update our security practices and invest in our security efforts to enhance the safety of your information.</p><p class='separator'>* * *</p><h2 class='sttr'>PRIVACY POLICY</h2> <p class='para'>Welcome to Match (MIL)’s Privacy Policy. Thank you for taking the time to read it.</p><p class='para'>We appreciate that you trust us with your information and we intend to always keep that trust. This starts with making sure you understand the information we collect, why we collect it, how it is used and your choices regarding your information. This Policy describes our privacy practices in plain language, keeping legal and technical jargon to a minimum.</p><p class='para'>This Privacy Policy applies beginning May 25, 2018. The previous version of this Privacy Policy, available <a href='https://uk.match.com/pages/misc/privacy_052018' target='_blank' class='link'>here</a>, will apply until then.</p><h2 class='sttr'><span class='underline'>EFFECTIVE DATE</span> : 25 mai 2018</h2> <h3 class='sttr noMargin'>1. WHO WE ARE</h3> <h3 class='sttr noMargin'>2. WHERE THIS PRIVACY POLICY APPLIES</h3> <h3 class='sttr noMargin'>3. INFORMATION WE COLLECT</h3> <h3 class='sttr noMargin'>4. COOKIES AND OTHER SIMILAR DATA COLLECTION TECHNOLOGIES</h3> <h3 class='sttr noMargin'>5. HOW WE USE INFORMATION</h3> <h3 class='sttr noMargin'>6. HOW WE SHARE INFORMATION</h3> <h3 class='sttr noMargin'>7. CROSS-BORDER DATA TRANSFERS</h3> <h3 class='sttr noMargin'>8. YOUR RIGHTS</h3> <h3 class='sttr noMargin'>9. HOW WE PROTECT YOUR INFORMATION</h3> <h3 class='sttr noMargin'>10. HOW LONG WE RETAIN YOUR INFORMATION</h3> <h3 class='sttr noMargin'>11. CHILDREN’S PRIVACY</h3> <h3 class='sttr noMargin'>12. PRIVACY POLICY CHANGES</h3> <h3 class='sttr noMargin'>13. HOW TO CONTACT US</h3> <h4 class='listeTtr'>1. WHO WE ARE</h4> <p class='para'>If you live in the European Union, the company that is responsible for your information under this Privacy Policy (the “data controller”) is:</p><p class='para'>MIL</p><p class='para'>C/O Skadden 40 Bank Street, Canary Wharf, London, E14 5DS</p><h4 class='listeTtr'>2. WHERE THIS PRIVACY POLICY APPLIES</h4> <p class='para'>This Privacy Policy applies to websites, apps, events and other services operated by Match (MIL). For simplicity, we refer to all of these as our “services” in this Privacy Policy. To make it extra clear, we’ve added links to this Privacy Policy on all applicable services.</p><p class='para'>Some services may require their own unique privacy policy. If a particular service has its own privacy policy, then that policy — not this Privacy Policy — applies.</p><h4 class='listeTtr'>3. INFORMATION WE COLLECT</h4> <p class='para'>It goes without saying, we can’t help you develop meaningful connections without some information about you, such as basic profile details and the types of people you’d like to meet. We also collect information generated as you use our services, for example access logs, as well as information from third parties, like when you access our services through a social media account. If you want additional info, we go into more detail below.</p><p class='para'>Information you give us</p><p class='para'>You choose to give us certain information when using our services. This includes:</p><ul class='listes'> <li>When you create an account, you provide us with at least your login credentials, as well as some basic details necessary for the service to work, such as your gender and date of birth.</li><li>When you complete your profile, you can share with us additional information, such as details on your personality, lifestyle, interests and other details about you, as well as content such as photos and videos. To add certain content, like pictures or videos, you may allow us to access your camera or photo album. Some of the information you choose to provide us may be considered “special” or “sensitive” in certain jurisdictions, for example your racial or ethnic origins, sexual orientation and religious beliefs. By choosing to provide this information, you consent to our processing of that information.</li><li>When you subscribe to a paid service or make a purchase directly from us (rather than through a platform such as iOS or Android), you provide us or our payment service provider with information, such as your debit or credit card number or other financial information.</li><li>When you participate in surveys or focus groups, you give us your insights into our products and services, responses to our questions and testimonials.</li><li>When you choose to participate in our promotions, events or contests, we collect the information that you use to register or enter.</li><li>If you contact our customer care team, we collect the information you give us during the interaction. Sometimes, we monitor or record these interactions for training purposes and to ensure a high quality of service.</li><li>If you ask us to communicate with or otherwise process information of other people (for example, if you ask us to send an email on your behalf to one of your friends), we collect the information about others that you give us in order to complete your request.</li><li>Of course, we also process your chats with other users as well as the content you publish, as part of the operation of the services.</li></ul> <p class='para'>Information we receive from others</p><p class='para'>In addition to the information you provide us directly, we receive information about you from others, including:</p><ul class='listes'> <li>Other Users</li></ul> <p class='para'>Other users may provide information about you as they use our services. For instance, we may collect information about you from other users if they contact us about you. Also, if a user asks us to access contacts from his/her phonebook and you happen to be one of those, we may use it to reach out to you on behalf of the user.</p><ul class='listes'> <li>Social Media</li></ul> <p class='para'>You may be able to use your social media login (such as Facebook Login) to create and log into your Match (MIL) account. This saves you from having to remember yet another user name and password and allows you to share some information from your social media account with us</p><ul class='listes'> <li>Other Partners</li></ul> <p class='para'>We may receive info about you from our partners, for instance when Match (MIL) accounts can be created through a partner’s websites (in which case they pass along registration information to us) or where Match (MIL) ads are published on a partner’s websites and platforms (in which case they may pass along details on a campaign’s success).</p><p class='para'>Information collected when you use our services</p><p class='para'>When you use our services, we collect information about which features you’ve used, how you’ve used them and the devices you use to access our services. See below for more details:</p><ul class='listes'> <li>Usage Information</li></ul> <p class='para'>We collect information about your activity on our services, for instance how you use them (e.g., date and time you logged in, features you’ve been using, searches, clicks and pages which have been shown to you, referring webpage address, advertising that you click on) and how you interact with other users (e.g., users you connect and interact with, time and date of your exchanges, number of messages you send and receive)</p><ul class='listes'> <li>Device information</li></ul> <p class='para'>We collect information from and about the device(s) you use to access our services, including:</p><ul class='listes'> <li>hardware and software information such as IP address, device ID and type, device-specific and apps settings and characteristics, app crashes, advertising IDs (such as Google’s AAID and Apple’s IDFA, both of which are randomly generated numbers that you can reset by going into your device’ settings), browser type, version and language, operating system, time zones, identifiers associated with cookies or other technologies that may uniquely identify your device or browser (e.g., IMEI/UDID and MAC address);</li><li>information on your wireless and mobile network connection, like your service provider and signal strength;</li><li>information on device sensors such as accelerometers, gyroscopes and compasses.</li><li>Other information with your consent</li></ul> <p class='para'>If you give us permission, we can collect your precise geolocation (latitude and longitude) through various means, depending on the service and device you’re using, including GPS, Bluetooth or Wi-Fi connections. The collection of your geolocation may occur in the background even when you aren’t using the services if the permission you gave us expressly permits such collection. If you decline permission for us to collect your geolocation, we will not collect it.</p><p class='para'>Similarly, if you consent, we may collect your photos and videos (for instance, if you want to publish a photo, video or streaming on the services). We may also collect your phonebook (for instance, if you want us to reach out to your friends on your behalf).</p><h4 class='listeTtr'>4. COOKIES AND OTHER SIMILAR DATA COLLECTION TECHNOLOGIES</h4> <p class='para'>We use and may allow others to use cookies and similar technologies (e.g., web beacons, pixels) to recognize you and/or your device(s). You may read our <span class='underline'>Cookie Policy </span> <a href='https://uk.match.com/pages/misc/cookie?styled=1' target='_blank'>link</a> for more information on why we use them (such as authenticating you, remembering your preferences and settings, analyzing site traffic and trends, delivering and measuring the effectiveness of advertising campaigns, allowing you to use social features) and how you can better control their use, through your browser settings and other tools.</p><p class='para'>Some web browsers (including Safari, Internet Explorer, Firefox and Chrome) have a “Do Not Track” (“DNT”) feature that tells a website that a user does not want to have his or her online activity tracked. If a website that responds to a DNT signal receives a DNT signal, the browser can block that website from collecting certain information about the browser’s user. Not all browsers offer a DNT option and DNT signals are not yet uniform. For this reason, many businesses, including Match (MIL), do not currently respond to DNT signals.</p><h4 class='listeTtr'>5. HOW WE USE INFORMATION</h4> <p class='para'>The main reason we use your information is to deliver and improve our services. Additionally, we use your info to help keep you safe and to provide you with advertising that may be of interest to you. Read on for a more detailed explanation of the various reasons we use your information, together with practical examples.</p><p class='para'>To administer your account and provide our services to you</p><ul class='listes'> <il>Create and manage your account</il> <il>Provide you with customer support and respond to your requests</il> <il>Complete your transactions</il> <il>Communicate with you about our services, including order management and billing</il> </ul> <p class='para'>To help you connect with other users</p><ul class='listes'> <li>Analyze your profile and that of other users to recommend meaningful connections</li><li>Show users’ profiles to one another</li></ul> <p class='para'>To ensure a consistent experience across your devices</p><ul class='listes'> <li>Link the various devices you use so that you can enjoy a consistent experience of our services on all of them. We do this by linking devices and browser data, such as when you log into your account on different devices or by using partial or full IP address, browser version and similar data about your devices to help identify and link them.</li></ul> <p class='para'>To serve you relevant offers and ads</p><ul class='listes'> <li>Administer sweepstakes, contests, discounts or other offers</li><li>Develop, display and track content and advertising tailored to your interests on our services and other sites</li><li>Communicate with you by email, phone, social media or mobile device about products or services that we think may interest you</li></ul> <p class='para'>To improve our services and develop new ones</p><ul class='listes'> <li>Administer focus groups and surveys</li><li>Conduct research and analysis of users’ behavior to improve our services and content (for instance, we may decide to change the look and feel or even substantially modify a given feature based on users’ behavior)</li><li>Develop new features and services (for example, we may decide to build a new interests-based feature further to requests received from users).</li></ul> <p class='para'>To prevent, detect and fight fraud or other illegal or unauthorized activities</p><ul class='listes'> <li>Address ongoing or alleged misbehavior on and off-platform</li><li>Perform data analysis to better understand and design countermeasures against these activities</li><li>Retain data related to fraudulent activities to prevent against recurrences</li></ul> <p class='para'>To ensure legal compliance</p><ul class='listes'> <li>Comply with legal requirements</li><li>Assist law enforcement</li><li>Enforce or exercise our rights, for example our Terms</li></ul> <p class='para'>To process your information as described above, we rely on the following legal bases:</p><ul class='listes'> <li>Provide our service to you: Most of the time, the reason we process your information is to perform the contract that you have with us. For instance, as you go about using our service to build meaningful connections, we use your information to maintain your account and your profile, to make it viewable to other users and recommend other users to you.</li><li>Legitimate interests: We may use your information where we have legitimate interests to do so. For instance, we analyze users’ behavior on our services to continuously improve our offerings, we suggest offers we think might interest you, and we process information for administrative, fraud detection and other legal purposes.</li><li>Consent: From time to time, we may ask for your consent to use your information for certain specific reasons. You may withdraw your consent at any time by contacting us at the address provided at the end of this Privacy Policy.</li></ul> <h4 class='listeTtr'>6. HOW WE SHARE INFORMATION</h4> <p class='para'>Since our goal is to help you make meaningful connections, the main sharing of users’ information is, of course, with other users. We also share some users’ information with service providers and partners who assist us in operating the services, with other Match Group companies and, in some cases, legal authorities. Read on for more details about how your information is shared with others.</p><ul class='listes'> <li>With other users</li></ul> <p class='para'>You share information with other users when you voluntarily disclose information on the service (including your public profile). Please be careful with your information and make sure that the content you share is stuff that you’re comfortable being publically viewable since neither you nor we can control what others do with your information once you share it.</p><p class='para'>If you choose to limit the audience for all or part of your profile or for certain content or information about you, then it will be visible according to your settings.</p><ul class='listes'> <li>With our service providers and partners</li></ul> <p class='para'>We use third parties to help us operate and improve our services. These third parties assist us with various tasks, including data hosting and maintenance, analytics, customer care, marketing, advertising, payment processing and security operations.</p><p class='para'>We may also share information with partners who distribute and assist us in advertising our services. For instance, we may share limited information on you in hashed, non-human readable form to advertising partners.</p><p class='para'>We follow a strict vetting process prior to engaging any service provider or working with any partner. All of our service providers and partners must agree to strict confidentiality obligations.</p><ul class='listes'> <li>With other Match Group businesses</li></ul> <p class='para'>Match (MIL) is part of the Match Group family of businesses which, as of the date of this Privacy Policy, includes websites and apps such as Tinder, OkCupid, Plenty of Fish, Match, Meetic, BlackPeopleMeet, LoveScout24, OurTime, Pairs, ParPerfeito, and Twoo (for more details, click here).</p><p class='para'>We share your information with other Match Group companies to benefit you in two respects:</p><ul class='listes'> <li>for other Match Group companies to assist us in processing your information, as service providers, upon our instructions and on our behalf. Assistance provided by other Match Group companies may include technical processing operations, such as data hosting and maintenance, customer care, marketing and targeted advertising, finance and accounting assistance, better understanding how our service is used and users’ behavior to improve our service, securing our data and systems and fighting against spam, abuse, fraud, infringement and other wrongdoings.</li><li>In order to improve your chances at building significant connections with others, we may give you opportunities to be visible on other Match Group services or to benefit from cross-platform functionalities. We will of course comply with applicable law and, where relevant, notify you of any such opportunity and allow you to agree or to refuse. Examples of such opportunities may include the creation of a new service within Match Group, addressing a specific demographic that we feel would be interesting to you based on your search criteria.</li></ul> <p class='para'>We may also share information with other Match Group companies for legitimate business purposes such as corporate audit, analysis and consolidated reporting as well as compliance with applicable laws. We may also share user information with other Match Group companies to remove users who violate our terms of service, or have been reported for criminal activity and/or bad behavior. In some instances, we may remove that user from all platforms.</p><ul class='listes'> <li>For corporate transactions</li></ul> <p class='para'>We may transfer your information if we are involved, whether in whole or in part, in a merger, sale, acquisition, divestiture, restructuring, reorganization, dissolution, bankruptcy or other change of ownership or control.</p><ul class='listes'> <li>When required by law</li></ul> <p class='para'>We may disclose your information if reasonably necessary: (i) to comply with a legal process, such as a court order, subpoena or search warrant, government / law enforcement investigation or other legal requirements; (ii) to assist in the prevention or detection of crime (subject in each case to applicable law); or (iii) to protect the safety of any person.</p><ul class='listes'> <li>To enforce legal rights</li></ul> <p class='para'>We may also share information: (i) if disclosure would mitigate our liability in an actual or threatened lawsuit; (ii) as necessary to protect our legal rights and legal rights of our users, business partners or other interested parties; (iii) to enforce our agreements with you; and (iv) to investigate, prevent, or take other action regarding illegal activity, suspected fraud or other wrongdoing.</p><ul class='listes'> <li>With your consent or at your request</li></ul> <p class='para'>We may ask for your consent to share your information with third parties. In any such case, we will make it clear why we want to share the information.</p><p class='para'>We may use and share non-personal information (meaning information that, by itself, does not identify who you are such as device information, general demographics, general behavioral data, geolocation in de-identified form), as well as personal information in hashed, non-human readable form, under any of the above circumstances. We may also share this information with other Match Group companies and third parties (notably advertisers) to develop and deliver targeted advertising on our services and on websites or applications of third parties, and to analyze and report on advertising you see. We may combine this information with additional non-personal information or personal information in hashed, non-human readable form collected from other sources. More information on our use of cookies and similar technologies can be found in our Cookie Policy link.<span class='underline' target='_blank'> </span><a href='https://uk.match.com/pages/misc/cookie?styled=1' class='link' >ici</a>.</p><h4 class='listeTtr'>7. CROSS-BORDER DATA TRANSFERS</h4> <p class='para'>Sharing of information laid out in Section 6 sometimes involves cross-border data transfers, for instance to the United States of America and other jurisdictions. As an example, where the service allows for users to be located in the European Economic Area (“EEA”), their personal information is transferred to countries outside of the EEA. We use standard contract clauses approved by the European Commission or other suitable safeguard to permit data transfers from the EEA to other countries. Standard contractual clauses are commitments between companies transferring personal data, binding them to protect the privacy and security of your data.</p><h4 class='listeTtr'>8. YOUR RIGHTS</h4> <p class='para'>We want you to be in control of your information, so we have provided you with the following tools:</p><ul class='listes'> <li><span class='underline'>settings that help you to access</span>, rectify or delete information that you provided to us and that’s associated with your account directly within the service. If you have any question on those tools and settings, please contact our customer care team for help <a href='mailto:privacy@match.co.uk?subject=Privacy%20request'>here</a>.</li><li><span class='underline'>Device permissions</span>. Mobile platforms have permission systems for specific types of device data and notifications, such as phone book and location services as well as push notifications. You can change your settings on your device to either consent or oppose the collection of the corresponding information or the display of the corresponding notifications. Of course, if you do that, certain services may lose full functionality.</li><li><span class='underline'>Deletion</span>. You can delete your account by using the corresponding functionality directly on the service.</li></ul> <p class='para'>We want you to be aware of your privacy rights. Here are a few key points to remember:</p><ul class='listes'> <li><span class='underline'>Reviewing your information</span>. Applicable privacy laws may give you the right to review the personal information we keep about you (depending on the jurisdiction, this may be called right of access, right of portability or variations of those terms). You can request a copy of your personal information by putting in such a request <a href='mailto:privacy@match.co.uk?subject=Privacy%20request'>here</a>.</li><li><span class='underline'>Updating your information</span>. If you believe that the information we hold about you is inaccurate or that we are no longer entitled to use it and want to request its rectification, deletion or object to its processing, please contact us <a href='mailto:privacy@match.co.uk?subject=Privacy%20request'>here</a>.</li></ul> <p class='para'>For your protection and the protection of all of our users, we may ask you to provide proof of identity before we can answer the above requests.</p><p class='para'>Keep in mind, we may reject requests for certain reasons, including if the request is unlawful or if it may infringe on trade secrets or intellectual property or the privacy of another user. If you wish to receive information relating to another user, such as a copy of any messages you received from him or her through our service, the other user will have to contact our Privacy Officer to provide their written consent before the information is released.</p><p class='para'>Also, we may not be able to accommodate certain requests to object to the processing of personal information, notably where such requests would not allow us to provide our service to you anymore. For instance, we cannot provide our service if we do not have your date of birth.</p><ul class='listes'> <li><span class='underline'>Uninstall</span>. You can stop all information collection by an app by uninstalling it using the standard uninstall process for your device. If you uninstall the app from your mobile device, the unique identifier associated with your device will continue to be stored. If you re-install the application on the same mobile device, we will be able to re-associate this identifier to your previous transactions and activities.</li><li><span class='underline'>Accountability</span>. In certain countries, including in the European Union, you have a right to lodge a complaint with the appropriate data protection authority if you have concerns about how we process your personal information. The data protection authority you can lodge a complaint with notably may be that of your habitual residence, where you work or where we are established.</li></ul> <h4 class='listeTtr'>9. HOW WE PROTECT YOUR INFORMATION</h4> <p class='para'>We work hard to protect you from unauthorized access to or alteration, disclosure or destruction of your personal information. As with all technology companies, although we take steps to secure your information, we do not promise, and you should not expect, that your personal information will always remain secure.</p><p class='para'>We regularly monitor our systems for possible vulnerabilities and attacks and regularly review our information collection, storage and processing practices to update our physical, technical and organizational security measures.</p><p class='para'> We may suspend your use of all or part of the services without notice if we suspect or detect any breach of security. If you believe that your account or information is no longer secure, please notify us immediately <a href='mailto:privacy@match.co.uk?subject=Privacy%20request'> here</a>.</p><h4 class='listeTtr'>10. HOW LONG WE RETAIN YOUR INFORMATION</h4> <p class='para'>We keep your personal information only as long as we need it for legitimate business purposes (as laid out in Section 5) and as permitted by applicable law. To protect the safety and security of our users on and off our services, we implement a safety retention window of one year following account deletion. During this period, account information will be retained although the account will of course not be visible on the services anymore.</p><p class='para'>In practice, we delete or anonymize your information upon deletion of your account (following the safety retention window) or after two years of continuous inactivity, unless:</p><ul class='listes'> <li>1. we must keep it to comply with applicable law (for instance, some “traffic data” is kept for one year to comply with statutory data retention obligations);</li><li>2. we must keep it to evidence our compliance with applicable law (for instance, records of consents to our Terms, Privacy Policy and other similar consents are kept for five years);</li><li>3. there is an outstanding issue, claim or dispute requiring us to keep the relevant information until it is resolved; or</li><li>4. the information must be kept for our legitimate business interests, such as fraud prevention and enhancing users’ safety and security. For example, information may need to be kept to prevent a user who was banned for unsafe behavior or security incidents from opening a new account.</li></ul> <p class='para'>Keep in mind that even though our systems are designed to carry out data deletion processes according to the above guidelines, we cannot promise that all data will be deleted within a specific timeframe due to technical constraints.</p><h4 class='listeTtr'>11. CHILDREN’S PRIVACY</h4> <p class='para'>Our services are restricted to users who are 18 years of age or older. We do not permit users under the age of 18 on our platform and we do not knowingly collect personal information from anyone under the age of 18. If you suspect that a user is under the age of 18, please use the reporting mechanism available through the service.</p><h4 class='listeTtr'>12. PRIVACY POLICY CHANGES</h4> <p class='para'>Because we’re always looking for new and innovative ways to help you build meaningful connections, this policy may change over time. We will notify you before any material changes take effect so that you have time to review the changes.</p><h4 class='listeTtr'>13. HOW TO CONTACT US</h4> <p class='para'>If you have questions about this Privacy Policy, here’s how you can reach us:</p><p class='para'>Online: <a href='mailto:privacy@match.co.uk?subject=Privacy%20request'>here</a></p><p class='para'>By post:</p><p class='para'>Privacy Officer</p><p class='para'>MIL</p><p class='para'>C/O Skadden 40 Bank Street, Canary Wharf, London, E14 5DS</p>" },
    "privacy_policy_senior": { "title": "<h1 class='ttr'>Privacy Policy and protection as a member</h1><h2 class='sttr'>OUR COMMITMENT TO YOU</h2> <p class='para'>At Match Group, your privacy is a top priority. Your privacy is at the core of the way we design and build the services and products you know and love, so that you can fully trust them and focus on building meaningful connections.</p><p class='para'>We appreciate that you put your trust in us when you provide us with your information and we do not take this lightly.</p><p class='para'>We do not compromise with your privacy. We design all of our products and services with your privacy in mind. We involve experts from various fields, including legal, security, engineering, product design and others to make sure that no decision is taken without respect for your privacy.</p><p class='para'>We strive to be transparent in the way we process your data. Because we use many of the same online services you do, we know that insufficient information and overly complicated language are common issues in privacy policies. We take the exact opposite approach: we have written our Privacy Policy and related documents in plain language. We actually want you to read our policies and understand our privacy practices!</p><p class='para'>We work hard to keep your information secure. We have teams dedicated to keeping your data safe and secure. We constantly update our security practices and invest in our security efforts to enhance the safety of your information.</p><p class='separator'>* * *</p><h2 class='sttr'>PRIVACY POLICY</h2> <p class='para'>Welcome to Ourtime’s Privacy Policy. Thank you for taking the time to read it.</p><p class='para'>We appreciate that you trust us with your information and we intend to always keep that trust. This starts with making sure you understand the information we collect, why we collect it, how it is used and your choices regarding your information. This Policy describes our privacy practices in plain language, keeping legal and technical jargon to a minimum.</p><p class='para'>This Privacy Policy applies beginning May 25, 2018. The previous version of this Privacy Policy, available <a href='https://www.ourtime.co.uk/pages/misc/privacy_052018' target='_blank' class='link'>here</a>, will apply until then.</p><h2 class='sttr'><span class='underline'>EFFECTIVE DATE</span> : May 25, 2018</h2> <h3 class='sttr noMargin'>1. WHO WE ARE</h3> <h3 class='sttr noMargin'>2. WHERE THIS PRIVACY POLICY APPLIES</h3> <h3 class='sttr noMargin'>3. INFORMATION WE COLLECT</h3> <h3 class='sttr noMargin'>4. COOKIES AND OTHER SIMILAR DATA COLLECTION TECHNOLOGIES</h3> <h3 class='sttr noMargin'>5. HOW WE USE INFORMATION</h3> <h3 class='sttr noMargin'>6. HOW WE SHARE INFORMATION</h3> <h3 class='sttr noMargin'>7. CROSS-BORDER DATA TRANSFERS</h3> <h3 class='sttr noMargin'>8. YOUR RIGHTS</h3> <h3 class='sttr noMargin'>9. HOW WE PROTECT YOUR INFORMATION</h3> <h3 class='sttr noMargin'>10. HOW LONG WE RETAIN YOUR INFORMATION</h3> <h3 class='sttr noMargin'>11. CHILDREN’S PRIVACY</h3> <h3 class='sttr noMargin'>12. PRIVACY POLICY CHANGES</h3> <h3 class='sttr noMargin'>13. HOW TO CONTACT US</h3> <h4 class='listeTtr'>1. WHO WE ARE</h4> <p class='para'>If you live in the European Union, the company that is responsible for your information under this Privacy Policy (the “data controller”) is:</p><p class='para'>Ourtime</p><p class='para'>PO Box 64197, London, WC1A 9FG, UK</p><h4 class='listeTtr'>2. WHERE THIS PRIVACY POLICY APPLIES</h4> <p class='para'>This Privacy Policy applies to websites, apps, events and other services operated by Ourtime. For simplicity, we refer to all of these as our “services” in this Privacy Policy. To make it extra clear, we’ve added links to this Privacy Policy on all applicable services.</p><p class='para'>Some services may require their own unique privacy policy. If a particular service has its own privacy policy, then that policy — not this Privacy Policy — applies.</p><h4 class='listeTtr'>3. INFORMATION WE COLLECT</h4> <p class='para'>It goes without saying, we can’t help you develop meaningful connections without some information about you, such as basic profile details and the types of people you’d like to meet. We also collect information generated as you use our services, for example access logs, as well as information from third parties, like when you access our services through a social media account. If you want additional info, we go into more detail below.</p><p class='para'>Information you give us</p><p class='para'>ou choose to give us certain information when using our services. This includes:</p><ul class='listes'> <li>When you create an account, you provide us with at least your login credentials, as well as some basic details necessary for the service to work, such as your gender and date of birth.</li><li>When you complete your profile, you can share with us additional information, such as details on your personality, lifestyle, interests and other details about you, as well as content such as photos and videos. To add certain content, like pictures or videos, you may allow us to access your camera or photo album. Some of the information you choose to provide us may be considered “special” or “sensitive” in certain jurisdictions, for example your racial or ethnic origins, sexual orientation and religious beliefs. By choosing to provide this information, you consent to our processing of that information.</li><li>When you subscribe to a paid service or make a purchase directly from us (rather than through a platform such as iOS or Android), you provide us or our payment service provider with information, such as your debit or credit card number or other financial information.</li><li>When you participate in surveys or focus groups, you give us your insights into our products and services, responses to our questions and testimonials.</li><li>When you choose to participate in our promotions, events or contests, we collect the information that you use to register or enter.</li><li>If you contact our customer care team, we collect the information you give us during the interaction. Sometimes, we monitor or record these interactions for training purposes and to ensure a high quality of service.</li><li>If you ask us to communicate with or otherwise process information of other people (for example, if you ask us to send an email on your behalf to one of your friends), we collect the information about others that you give us in order to complete your request.</li><li>Of course, we also process your chats with other users as well as the content you publish, as part of the operation of the services.</li></ul> <p class='para'>Information we receive from others</p><p class='para'>In addition to the information you provide us directly, we receive information about you from others, including:</p><ul class='listes'> <li>Other Users</li></ul> <p class='para'>Other users may provide information about you as they use our services. For instance, we may collect information about you from other users if they contact us about you. Also, if a user asks us to access contacts from his/her phonebook and you happen to be one of those, we may use it to reach out to you on behalf of the user.</p><ul class='listes'> <li>Social Media</li></ul> <p class='para'>You may be able to use your social media login (such as Facebook Login) to create and log into your Ourtime account. This saves you from having to remember yet another user name and password and allows you to share some information from your social media account with us.</p><ul class='listes'> <li>Other Partners</li></ul> <p class='para'>We may receive info about you from our partners, for instance when Ourtime accounts can be created through a partner’s websites (in which case they pass along registration information to us) or where Ourtime ads are published on a partner’s websites and platforms (in which case they may pass along details on a campaign’s success).</p><p class='para'>Information collected when you use our services</p><p class='para'>When you use our services, we collect information about which features you’ve used, how you’ve used them and the devices you use to access our services. See below for more details:</p><ul class='listes'> <li>Usage Information</li></ul> <p class='para'>We collect information about your activity on our services, for instance how you use them (e.g., date and time you logged in, features you’ve been using, searches, clicks and pages which have been shown to you, referring webpage address, advertising that you click on) and how you interact with other users (e.g., users you connect and interact with, time and date of your exchanges, number of messages you send and receive).</p><ul class='listes'> <li>Device information</li></ul> <p class='para'>We collect information from and about the device(s) you use to access our services, including:</p><ul class='listes'> <li>hardware and software information such as IP address, device ID and type, device-specific and apps settings and characteristics, app crashes, advertising IDs (such as Google’s AAID and Apple’s IDFA, both of which are randomly generated numbers that you can reset by going into your device’ settings), browser type, version and language, operating system, time zones, identifiers associated with cookies or other technologies that may uniquely identify your device or browser (e.g., IMEI/UDID and MAC address);</li></ul> <ul class='listes'> <li>information on your wireless and mobile network connection, like your service provider and signal strength;</li></ul> <ul class='listes'> <li>information on device sensors such as accelerometers, gyroscopes and compasses.</li></ul> <ul class='listes'> <li>Other information with your consent</li></ul> <p class='para'>If you give us permission, we can collect your precise geolocation (latitude and longitude) through various means, depending on the service and device you’re using, including GPS, Bluetooth or Wi-Fi connections. The collection of your geolocation may occur in the background even when you aren’t using the services if the permission you gave us expressly permits such collection. If you decline permission for us to collect your geolocation, we will not collect it.</p><p class='para'>Similarly, if you consent, we may collect your photos and videos (for instance, if you want to publish a photo, video or streaming on the services). We may also collect your phonebook (for instance, if you want us to reach out to your friends on your behalf).</p><h4 class='listeTtr'>4. COOKIES AND OTHER SIMILAR DATA COLLECTION TECHNOLOGIES</h4> <p class='para'>We use and may allow others to use cookies and similar technologies (e.g., web beacons, pixels) to recognize you and/or your device(s). You may read our <span class='underline'>Cookie Policy </span> <a href='https://www.ourtime.co.uk/pages/misc/cookie?styled=1' target='_blank'>link</a> for more information on why we use them (such as authenticating you, remembering your preferences and settings, analyzing site traffic and trends, delivering and measuring the effectiveness of advertising campaigns, allowing you to use social features) and how you can better control their use, through your browser settings and other tools.</p><p class='para'>Some web browsers (including Safari, Internet Explorer, Firefox and Chrome) have a “Do Not Track” (“DNT”) feature that tells a website that a user does not want to have his or her online activity tracked. If a website that responds to a DNT signal receives a DNT signal, the browser can block that website from collecting certain information about the browser’s user. Not all browsers offer a DNT option and DNT signals are not yet uniform. For this reason, many businesses, including Ourtime, do not currently respond to DNT signals.</p><h4 class='listeTtr'>5. HOW WE USE INFORMATION</h4> <p class='para'>The main reason we use your information is to deliver and improve our services. Additionally, we use your info to help keep you safe and to provide you with advertising that may be of interest to you. Read on for a more detailed explanation of the various reasons we use your information, together with practical examples.</p><p class='para'>To administer your account and provide our services to you</p><ul class='listes'> <il>Create and manage your account</il> <il>Provide you with customer support and respond to your requests</il> <il>Complete your transactions</il> <il>Communicate with you about our services, including order management and billing</il> </ul> <p class='para'>To help you connect with other users</p><ul class='listes'> <li>Analyze your profile and that of other users to recommend meaningful connections</li><li>Show users’ profiles to one another</li></ul> <p class='para'>To ensure a consistent experience across your devices</p><ul class='listes'> <li>Link the various devices you use so that you can enjoy a consistent experience of our services on all of them. We do this by linking devices and browser data, such as when you log into your account on different devices or by using partial or full IP address, browser version and similar data about your devices to help identify and link them.</li></ul> <p class='para'>To serve you relevant offers and ads</p><ul class='listes'> <li>Administer sweepstakes, contests, discounts or other offers</li><li>Develop, display and track content and advertising tailored to your interests on our services and other sites</li><li>Communicate with you by email, phone, social media or mobile device about products or services that we think may interest you</li></ul> <p class='para'>To improve our services and develop new ones</p><ul class='listes'> <li>Administer focus groups and surveys</li><li>Conduct research and analysis of users’ behavior to improve our services and content (for instance, we may decide to change the look and feel or even substantially modify a given feature based on users’ behavior)</li><li>Develop new features and services (for example, we may decide to build a new interests-based feature further to requests received from users).</li></ul> <p class='para'>To prevent, detect and fight fraud or other illegal or unauthorized activities</p><ul class='listes'> <li>Address ongoing or alleged misbehavior on and off-platform</li><li>Perform data analysis to better understand and design countermeasures against these activities</li><li>Retain data related to fraudulent activities to prevent against recurrences</li></ul> <p class='para'>To ensure legal compliance</p><ul class='listes'> <li>Comply with legal requirements</li><li>Assist law enforcement</li><li>Enforce or exercise our rights, for example our Terms</li></ul> <p class='para'>To process your information as described above, we rely on the following legal bases:</p><ul class='listes'> <li>Provide our service to you: Most of the time, the reason we process your information is to perform the contract that you have with us. For instance, as you go about using our service to build meaningful connections, we use your information to maintain your account and your profile, to make it viewable to other users and recommend other users to you.</li><li>Legitimate interests: We may use your information where we have legitimate interests to do so. For instance, we analyze users’ behavior on our services to continuously improve our offerings, we suggest offers we think might interest you, and we process information for administrative, fraud detection and other legal purposes.</li><li>Consent: From time to time, we may ask for your consent to use your information for certain specific reasons. You may withdraw your consent at any time by contacting us at the address provided at the end of this Privacy Policy.</li></ul> <h4 class='listeTtr'>6. HOW WE SHARE INFORMATION</h4> <p class='para'>Since our goal is to help you make meaningful connections, the main sharing of users’ information is, of course, with other users. We also share some users’ information with service providers and partners who assist us in operating the services, with other Match Group companies and, in some cases, legal authorities. Read on for more details about how your information is shared with others.</p><ul class='listes'> <li>With other users</li></ul> <p class='para'>You share information with other users when you voluntarily disclose information on the service (including your public profile). Please be careful with your information and make sure that the content you share is stuff that you’re comfortable being publically viewable since neither you nor we can control what others do with your information once you share it.</p><p class='para'>If you choose to limit the audience for all or part of your profile or for certain content or information about you, then it will be visible according to your settings.</p><ul class='listes'> <li>With our service providers and partners</li></ul> <p class='para'>We use third parties to help us operate and improve our services. These third parties assist us with various tasks, including data hosting and maintenance, analytics, customer care, marketing, advertising, payment processing and security operations.</p><p class='para'>We may also share information with partners who distribute and assist us in advertising our services. For instance, we may share limited information on you in hashed, non-human readable form to advertising partners.</p><p class='para'>We follow a strict vetting process prior to engaging any service provider or working with any partner. All of our service providers and partners must agree to strict confidentiality obligations.</p><ul class='listes'> <li>With other Match Group businessesOurtime is part of the Match Group family of businesses which, as of the date of this Privacy Policy, includes websites and apps such as Tinder, OkCupid, Plenty of Fish, Match, Meetic, BlackPeopleMeet, LoveScout24, OurTime, Pairs, ParPerfeito, and Twoo (for more details, click <a href='http://mtch.com/'>here)</a>.</li></ul> <p class='para'>We share your information with other Match Group companies to benefit you in two respects:</p><ul class='listes'> <li>for other Match Group companies to assist us in processing your information, as service providers, upon our instructions and on our behalf. Assistance provided by other Match Group companies may include technical processing operations, such as data hosting and maintenance, customer care, marketing and targeted advertising, finance and accounting assistance, better understanding how our service is used and users’ behavior to improve our service, securing our data and systems and fighting against spam, abuse, fraud, infringement and other wrongdoings.</li><li>In order to improve your chances at building significant connections with others, we may give you opportunities to be visible on other Match Group services or to benefit from cross-platform functionalities. We will of course comply with applicable law and, where relevant, notify you of any such opportunity and allow you to agree or to refuse. Examples of such opportunities may include the creation of a new service within Match Group, addressing a specific demographic that we feel would be interesting to you based on your search criteria.</li></ul> <p class='para'>We may also share information with other Match Group companies for legitimate business purposes such as corporate audit, analysis and consolidated reporting as well as compliance with applicable laws. We may also share user information with other Match Group companies to remove users who violate our terms of service, or have been reported for criminal activity and/or bad behavior. In some instances, we may remove that user from all platforms.</p><ul class='listes'> <li>For corporate transactions</li></ul> <p class='para'>We may transfer your information if we are involved, whether in whole or in part, in a merger, sale, acquisition, divestiture, restructuring, reorganization, dissolution, bankruptcy or other change of ownership or control.</p><ul class='listes'> <li>When required by law</li></ul> <p class='para'>We may disclose your information if reasonably necessary: (i) to comply with a legal process, such as a court order, subpoena or search warrant, government / law enforcement investigation or other legal requirements; (ii) to assist in the prevention or detection of crime (subject in each case to applicable law); or (iii) to protect the safety of any person.</p><ul class='listes'> <li>To enforce legal rights</li></ul> <p class='para'>We may also share information: (i) if disclosure would mitigate our liability in an actual or threatened lawsuit; (ii) as necessary to protect our legal rights and legal rights of our users, business partners or other interested parties; (iii) to enforce our agreements with you; and (iv) to investigate, prevent, or take other action regarding illegal activity, suspected fraud or other wrongdoing.</p><ul class='listes'> <li>With your consent or at your request</li></ul> <p class='para'>We may ask for your consent to share your information with third parties. In any such case, we will make it clear why we want to share the information.</p><p class='para'>We may use and share non-personal information (meaning information that, by itself, does not identify who you are such as device information, general demographics, general behavioral data, geolocation in de-identified form), as well as personal information in hashed, non-human readable form, under any of the above circumstances. We may also share this information with other Match Group companies and third parties (notably advertisers) to develop and deliver targeted advertising on our services and on websites or applications of third parties, and to analyze and report on advertising you see. We may combine this information with additional non-personal information or personal information in hashed, non-human readable form collected from other sources. More information on our use of cookies and similar technologies can be found in our <span class='underline'> Cookie Policy .</span><a target='_blank' href='https://www.ourtime.co.uk/pages/misc/cookie?styled=1' class='link' >link</a>.</p><h4 class='listeTtr'>7. CROSS-BORDER DATA TRANSFERS</h4> <p class='para'>Sharing of information laid out in <a href='https://www.ourtime.co.uk/#_HOW_WE_SHARE' target='_blank'> Section 6</a> sometimes involves cross-border data transfers, for instance to the United States of America and other jurisdictions. As an example, where the service allows for users to be located in the European Economic Area (“EEA”), their personal information is transferred to countries outside of the EEA. We use standard contract clauses approved by the European Commission or other suitable safeguard to permit data transfers from the EEA to other countries. Standard contractual clauses are commitments between companies transferring personal data, binding them to protect the privacy and security of your data.</p><h4 class='listeTtr'>8. YOUR RIGHTS</h4> <p class='para'>We want you to be in control of your information, so we have provided you with the following tools:</p><ul class='listes'> <li><span class='underline'>Access / Update tools in the service.</span> Tools and account settings that help you to access, rectify or delete information that you provided to us and that’s associated with your account directly within the service. If you have any question on those tools and settings, please contact our customer care team for help<a href='mailto:privacy@ourtime.co.uk?subject=Privacy%20request' target='_blank'>here</a>.</li><li><span class='underline'>Device permissions.</span> Mobile platforms have permission systems for specific types of device data and notifications, such as phone book and location services as well as push notifications. You can change your settings on your device to either consent or oppose the collection of the corresponding information or the display of the corresponding notifications. Of course, if you do that, certain services may lose full functionality.</li><li><span class='underline'>Deletion. </span>You can delete your account by using the corresponding functionality directly on the service.</li></ul> <p class='para'>We want you to be aware of your privacy rights. Here are a few key points to remember:</p><ul class='listes'> <li><span class='underline'>Reviewing your information. </span>Applicable privacy laws may give you the right to review the personal information we keep about you (depending on the jurisdiction, this may be called right of access, right of portability or variations of those terms). You can request a copy of your personal information by putting in such a request <a href='mailto:privacy@ourtime.co.uk?subject=Privacy%20request' target='_blank'>here</a>.</li><li><span class='underline'>Updating your information. </span>If you believe that the information we hold about you is inaccurate or that we are no longer entitled to use it and want to request its rectification, deletion or object to its processing, please contact us<a href='mailto:privacy@ourtime.co.uk?subject=Privacy%20request' target='_blank'>here</a>.</li></ul> <p class='para'>For your protection and the protection of all of our users, we may ask you to provide proof of identity before we can answer the above requests.</p><p class='para'>Keep in mind, we may reject requests for certain reasons, including if the request is unlawful or if it may infringe on trade secrets or intellectual property or the privacy of another user. If you wish to receive information relating to another user, such as a copy of any messages you received from him or her through our service, the other user will have to contact our Privacy Officer to provide their written consent before the information is released</p><p class='para'>Also, we may not be able to accommodate certain requests to object to the processing of personal information, notably where such requests would not allow us to provide our service to you anymore. For instance, we cannot provide our service if we do not have your date of birth.</p><ul class='listes'> <li><span class='underline'>Uninstall. </span> You can stop all information collection by an app by uninstalling it using the standard uninstall process for your device. If you uninstall the app from your mobile device, the unique identifier associated with your device will continue to be stored. If you re-install the application on the same mobile device, we will be able to re-associate this identifier to your previous transactions and activities.</li><li><span class='underline'> Accountability. </span> In certain countries, including in the European Union, you have a right to lodge a complaint with the appropriate data protection authority if you have concerns about how we process your personal information. The data protection authority you can lodge a complaint with notably may be that of your habitual residence, where you work or where we are established.</li></ul> <h4 class='listeTtr'>9. HOW WE PROTECT YOUR INFORMATION</h4> <p class='para'>We work hard to protect you from unauthorized access to or alteration, disclosure or destruction of your personal information. As with all technology companies, although we take steps to secure your information, we do not promise, and you should not expect, that your personal information will always remain secure.</p><p class='para'>We regularly monitor our systems for possible vulnerabilities and attacks and regularly review our information collection, storage and processing practices to update our physical, technical and organizational security measures.</p><p class='para'>We may suspend your use of all or part of the services without notice if we suspect or detect any breach of security. If you believe that your account or information is no longer secure, please notify us immediately<a href='mailto:privacy@ourtime.co.uk?subject=Privacy%20request' target='_blank'>here</a>.</p><h4 class='listeTtr'>10. HOW LONG WE RETAIN YOUR INFORMATION</h4> <p class='para'>We keep your personal information only as long as we need it for legitimate business purposes (as laid out in <a href='https://www.ourtime.co.uk/#_HOW_WE_USE' class='link' target='_blank'>Section 5</a>) and as permitted by applicable law. To protect the safety and security of our users on and off our services, we implement a safety retention window of one year following account deletion. During this period, account information will be retained although the account will of course not be visible on the services anymore.</p><p class='para'>In practice, we delete or anonymize your information upon deletion of your account (following the safety retention window) or after two years of continuous inactivity, unless:</p><ul class='listes'> <li>1.we must keep it to comply with applicable law (for instance, some “traffic data” is kept for one year to comply with statutory data retention obligations);</li><li>2.we must keep it to evidence our compliance with applicable law (for instance, records of consents to our Terms, Privacy Policy and other similar consents are kept for five years);</li><li>3.there is an outstanding issue, claim or dispute requiring us to keep the relevant information until it is resolved; or</li><li>4.the information must be kept for our legitimate business interests, such as fraud prevention and enhancing users’ safety and security. For example, information may need to be kept to prevent a user who was banned for unsafe behavior or security incidents from opening a new account.</li></ul> <p class='para'>Keep in mind that even though our systems are designed to carry out data deletion processes according to the above guidelines, we cannot promise that all data will be deleted within a specific timeframe due to technical constraints.</p><h4 class='listeTtr'>11. CHILDREN’S PRIVACY</h4> <p class='para'>Our services are restricted to users who are 18 years of age or older. We do not permit users under the age of 18 on our platform and we do not knowingly collect personal information from anyone under the age of 18. If you suspect that a user is under the age of 18, please use the reporting mechanism available through the service.</p><h4 class='listeTtr'>12. PRIVACY POLICY CHANGES</h4> <p class='para'>Because we’re always looking for new and innovative ways to help you build meaningful connections, this policy may change over time. We will notify you before any material changes take effect so that you have time to review the changes.</p><h4 class='listeTtr'>13. HOW TO CONTACT US</h4> <p class='para'>If you have questions about this Privacy Policy, here’s how you can reach us:</p><p class='para'>Online: <a href='mailto:privacy@ourtime.co.uk?subject=Privacy%20request' target='_blank'>here</a></p><p class='para'>By post:</p><p class='para'>Privacy Officer</p><p class='para'>MIL</p><p class='para'>PO Box 64197, London, WC1A 9FG, UK</p>" },
    "cookie_policy_core": { "title": "<h2 class='sttr'>Cookie Policy</h2><p class='para'>Introduction</p><p class='para'>Match (MIL) is committed to protecting your privacy. We aim to provide trustworthy, industry-leading products and services so that you can focus on building meaningful connections. Our approach to privacy is to provide you with clear information about our data practices. That’s why we’ve tried to keep legal and technical jargon to a minimum.</p><p class='para'>This Cookie Policy explains what cookies are, what types of cookies are placed on your device when you visit our website and how we use them.</p><p class='para'>This Cookie Policy does not address how we deal with your personal information generally. To learn more about how we process your personal information, please see our Privacy Policy <a href='https://uk.match.com/pages/misc/privacy?styled=1' class='link'>here</a>.</p><p class='para'>What are cookies?</p><p class='para'>Cookies are small text files that are sent to or accessed from your web browser or your device’s memory. A cookie typically contains the name of the domain (internet location) from which the cookie originated, the “lifetime” of the cookie (i.e., when it expires) and a randomly generated unique number or similar identifier. A cookie also may contain information about your device, such as user settings, browsing history and activities conducted while using our services.</p><p class='para'>Are there different types of cookies?</p><p class='para'>First-party and third-party cookies</p><p class='para'>There are first-party cookies and third-party cookies. First-party cookies are placed on your device directly by us. For example, we use first-party cookies to adapt our website to your browser’s language preferences and to better understand your use of our website. Third-party cookies are placed on your device by our partners and service providers. For example, we use third-party cookies to measure user numbers on our website or to enable you to share content with others across social media platforms.</p><p class='para'>Session and persistent cookies</p><p class='para'>There are session cookies and persistent cookies. Session cookies only last until you close your browser. We use session cookies for a variety of reasons, including to learn more about your use of our website during one single browser session and to help you to use our website more efficiently. Persistent cookies have a longer lifespan and aren’t automatically deleted when you close your browser. These types of cookies are primarily used to help you quickly sign-in to our website again and for analytical purposes.</p><p class='para'>What about other tracking technologies, like web beacons?</p><p class='para'>Other technologies such as web beacons (also calls pixel tags or clear gifs), tracking URLs or software development kits (SDKs) are used for similar purposes. Web beacons are tiny graphics files that contain a unique identifier that enable us to recognise when someone has visited our service or opened an e-mail that we have sent them. Tracking URLs are custom generated links that help us understand where the traffic to our webpages comes from. SDKs are small pieces of code included in apps, which function like cookies and web beacons.</p><p class='para'>For simplicity, we also refer to these technologies as “cookies” in this Cookie Policy.</p><p class='para'>What do we use cookies for?</p><p class='para'>Like most providers of online services, we use cookies to provide, secure and improve our services, including by remembering your preferences, recognizing you when you visit our website and personalizing and tailoring ads to your interests. To accomplish these purposes, we also may link information from cookies with other personal information we hold about you.</p><p class='para'>When you visit our website, some or all of the following types of cookies may be set on your device.</p><table class='table table-bordered mt-3'> <tr> <td>Cookie type</td><td>Description</td></tr><tr> <td>Essential website cookies</td><td>These cookies are strictly necessary to provide you with services available through our website and to use some of its features, such as access to secure areas.</td></tr><tr> <td>Analytics cookies</td><td>These cookies help us understand how our website is being used, how effective marketing campaigns are, and help us customize and improve our websites for you.</td></tr><tr> <td>Advertising cookies</td><td>These cookies are used to make advertising messages more relevant to you. They perform functions like preventing the same ad from continuously reappearing, ensuring that ads are properly displayed for advertisers, selecting advertisements that are based on your interests and measuring the number of ads displayed and their performance, such as how many people clicked on a given ad.</td></tr><tr> <td>Social networking cookies</td><td>These cookies are used to enable you to share pages and content that you find interesting on our website through third-party social networking and other websites. These cookies may also be used for advertising purposes too.</td></tr></table><p class='para'>How can you control cookies?</p><p class='para'>There are several cookie management options available to you. Please note that changes you make to your cookie preferences may make browsing our website a less satisfying experience. In some cases, you may even find yourself unable to use all or part of our site.</p><p class='para'>Tools within this Cookie Policy</p><p class='para'>You can set and modify your cookies preferences at any time, by using the Cookie Management Preference Tool available at the top of this Cookies Policy.</p><p class='para'>Browser and devices controls</p><p class='para'>Some web browsers provide settings that allow you to control or reject cookies or to alert you when a cookie is placed on your computer. The procedure for managing cookies is slightly different for each internet browser. You can check the specific steps in your particular browser help menu.</p><p class='para'>You also may be able to reset device identifiers by activating the appropriate setting on your mobile device. The procedure for managing device identifiers is slightly different for each device. You can check the specific steps in the help or settings menu of your particular device.</p><p class='para'>Interest-based advertising tools</p><p class='para'>You can opt out of seeing online interest-based advertising from participating companies through the Digital Advertising Alliance, the Interactive Digital Advertising Alliance or Appchoices (apps only).</p><p class='para'>Opting out does not mean you will not see advertising – it means you won’t see personalized advertising from the companies that participate in the opt-out programs. Also, if you delete cookies on your device after you opted out, you will need to opt-out again.</p><p class='para'>Social Cookies</p><p class='para'>To allow you to share content on social media, some features of this website use social media plug-ins (e.g., Twitter™ “Share to Twitter” or LinkedIn™ “in” buttons). Depending on your social media account settings, we automatically receive information from the social media platform when you use the corresponding button on our website.</p><p class='para'>To learn more about social media cookies, we suggest you refer to your social media platform’s cookie policy and privacy policy.</p><p class='para'>Adobe Flash Player™ Flash cookies</p><p class='para'>Adobe Flash Player™ is an application for viewing and interacting with dynamic content using the Flash platform. Flash (and similar applications) use a technology akin to cookies to memorize parameters, preferences and uses of this content. However, Adobe Flash Player manages this information and your choices via an interface separate from that supplied by your browser.</p><p class='para'>If your terminal is likely to display content developed using the Flash platform, we suggest you access your Flash cookie management tools directly via <a href='https://www.adobe.com' class='link' target='_blank'>https://www.adobe.com</a>.</p><p class='para'>Google™ Cookies</p><p class='para'>Stuff Google Wants to Make Sure You Know about Google’s Data Collection Technology</p><p class='para'>Google™ Maps API Cookies</p><p class='para'>Some features of our website and some Match (MIL) services rely on the use of Google™ Maps API Cookies. Such cookies will be stored on your device.</p><p class='para'>When browsing this website and using the services relying on Google™ Maps API cookies, you consent to the storage, collection of such cookies on your device and to the access, usage and sharing by Google of the data collected thereby.</p><p class='para'>Google™ manages the information and your choices pertaining to Google™ Maps API Cookies via an interface separate from that supplied by your browser. For more information, please see <a href='https://www.google.com/policies/technologies/cookies/' class='link' target='_blank'>https://www.google.com/policies/technologies/cookies/</a>.</p><p class='para'>Google Analytics</p><p class='para'>We use Google Analytics, which is a Google service that uses cookies and other data collection technologies to collect information about your use of the website and services in order to report website trends.</p><p class='para'>You can opt out of Google Analytics by visiting www.google.com/settings/ads or by downloading the Google Analytics opt-out browser add-on at <a href='https://tools.google.com/dlpage/gaoptout' class='link' target='_blank'>https://tools.google.com/dlpage/gaoptout</a>.</p><p class='para'>How to contact us?</p><p class='para'>If you have questions about this Cookie Policy, here’s how you can reach us:</p><p class='para'>Online: <a href='mailto:privacy@match.co.uk?subject=Privacy%20request' class='link'>here</a></p><p class='para'>By post:</p><p class='para'>Privacy Officer</p><p class='para'>MIL</p><p class='para'>C/O Skadden 40 Bank Street, Canary Wharf, London, E14 5DS</p>" },
    "cookie_policy_senior": { "title": "<h2 class='sttr'>Cookie Policy</h2><p class='para'>Introduction</p><p class='para'>Ourtime is committed to protecting your privacy. We aim to provide trustworthy, industry-leading products and services so that you can focus on building meaningful connections. Our approach to privacy is to provide you with clear information about our data practices. That’s why we’ve tried to keep legal and technical jargon to a minimum.</p><p class='para'>This Cookie Policy explains what cookies are, what types of cookies are placed on your device when you visit our website and how we use them.</p><p class='para'>This Cookie Policy does not address how we deal with your personal information generally. To learn more about how we process your personal information, please see our Privacy Policy <a href='https://www.ourtime.co.uk/pages/misc/privacy?styled=1' class='link' target='_blank'>here</a>.</p><p class='para'>What are cookies?</p><p class='para'>Cookies are small text files that are sent to or accessed from your web browser or your device’s memory. A cookie typically contains the name of the domain (internet location) from which the cookie originated, the “lifetime” of the cookie (i.e., when it expires) and a randomly generated unique number or similar identifier. A cookie also may contain information about your device, such as user settings, browsing history and activities conducted while using our services.</p><p class='para'>Are there different types of cookies?</p><p class='para'>First-party and third-party cookies</p><p class='para'>There are first-party cookies and third-party cookies. First-party cookies are placed on your device directly by us. For example, we use first-party cookies to adapt our website to your browser’s language preferences and to better understand your use of our website. Third-party cookies are placed on your device by our partners and service providers. For example, we use third-party cookies to measure user numbers on our website or to enable you to share content with others across social media platforms.</p><p class='para'>Session and persistent cookies</p><p class='para'>There are session cookies and persistent cookies. Session cookies only last until you close your browser. We use session cookies for a variety of reasons, including to learn more about your use of our website during one single browser session and to help you to use our website more efficiently. Persistent cookies have a longer lifespan and aren’t automatically deleted when you close your browser. These types of cookies are primarily used to help you quickly sign-in to our website again and for analytical purposes.</p><p class='para'>What about other tracking technologies, like web beacons?</p><p class='para'>Other technologies such as web beacons (also calls pixel tags or clear gifs), tracking URLs or software development kits (SDKs) are used for similar purposes. Web beacons are tiny graphics files that contain a unique identifier that enable us to recognise when someone has visited our service or opened an e-mail that we have sent them. Tracking URLs are custom generated links that help us understand where the traffic to our webpages comes from. SDKs are small pieces of code included in apps, which function like cookies and web beacons.</p><p class='para'>For simplicity, we also refer to these technologies as “cookies” in this Cookie Policy.</p><p class='para'>What do we use cookies for?</p><p class='para'>Like most providers of online services, we use cookies to provide, secure and improve our services, including by remembering your preferences, recognizing you when you visit our website and personalizing and tailoring ads to your interests. To accomplish these purposes, we also may link information from cookies with other personal information we hold about you.</p><p class='para'>When you visit our website, some or all of the following types of cookies may be set on your device.</p><table class='table table-bordered mt-3'> <tr> <td>Cookie type</td><td>Description</td></tr><tr> <td>Essential website cookies</td><td>These cookies are strictly necessary to provide you with services available through our website and to use some of its features, such as access to secure areas.</td></tr><tr> <td>Analytics cookies</td><td>These cookies help us understand how our website is being used, how effective marketing campaigns are, and help us customize and improve our websites for you.</td></tr><tr> <td>Advertising cookies</td><td>These cookies are used to make advertising messages more relevant to you. They perform functions like preventing the same ad from continuously reappearing, ensuring that ads are properly displayed for advertisers, selecting advertisements that are based on your interests and measuring the number of ads displayed and their performance, such as how many people clicked on a given ad.</td></tr><tr> <td>Social networking cookies</td><td>These cookies are used to enable you to share pages and content that you find interesting on our website through third-party social networking and other websites. These cookies may also be used for advertising purposes too.</td></tr></table><p class='para'>How can you control cookies?</p><p class='para'>There are several cookie management options available to you. Please note that changes you make to your cookie preferences may make browsing our website a less satisfying experience. In some cases, you may even find yourself unable to use all or part of our site.</p><p class='para'>Tools within this Cookie Policy</p><p class='para'>You can set and modify your cookies preferences at any time, by using the Cookie Management Preference Tool available at the top of this Cookies Policy.</p><p class='para'>Browser and devices controls</p><p class='para'>Some web browsers provide settings that allow you to control or reject cookies or to alert you when a cookie is placed on your computer. The procedure for managing cookies is slightly different for each internet browser. You can check the specific steps in your particular browser help menu.</p><p class='para'>You also may be able to reset device identifiers by activating the appropriate setting on your mobile device. The procedure for managing device identifiers is slightly different for each device. You can check the specific steps in the help or settings menu of your particular device.</p><p class='para'>Interest-based advertising tools</p><p class='para'>You can opt out of seeing online interest-based advertising from participating companies through the Digital Advertising Alliance, the Interactive Digital Advertising Alliance or Appchoices (apps only).</p><p class='para'>Opting out does not mean you will not see advertising – it means you won’t see personalized advertising from the companies that participate in the opt-out programs. Also, if you delete cookies on your device after you opted out, you will need to opt-out again.</p><p class='para'>Social Cookies</p><p class='para'>To allow you to share content on social media, some features of this website use social media plug-ins (e.g., Twitter™ “Share to Twitter” or LinkedIn™ “in” buttons). Depending on your social media account settings, we automatically receive information from the social media platform when you use the corresponding button on our website.</p><p class='para'>To learn more about social media cookies, we suggest you refer to your social media platform’s cookie policy and privacy policy.</p><p class='para'>Adobe Flash Player™ Flash cookies</p><p class='para'>Adobe Flash Player™ is an application for viewing and interacting with dynamic content using the Flash platform. Flash (and similar applications) use a technology akin to cookies to memorize parameters, preferences and uses of this content. However, Adobe Flash Player manages this information and your choices via an interface separate from that supplied by your browser.</p><p class='para'>If your terminal is likely to display content developed using the Flash platform, we suggest you access your Flash cookie management tools directly via <a href='https://www.adobe.com' class='link' target='_blank'>https://www.adobe.com</a>.</p><p class='para'>Google™ Cookies</p><p class='para'>Stuff Google Wants to Make Sure You Know about Google’s Data Collection Technology</p><p class='para'>Google™ Maps API Cookies</p><p class='para'>Some features of our website and some Ourtime services rely on the use of Google™ Maps API Cookies. Such cookies will be stored on your device.</p><p class='para'>When browsing this website and using the services relying on Google™ Maps API cookies, you consent to the storage, collection of such cookies on your device and to the access, usage and sharing by Google of the data collected thereby.</p><p class='para'>Google™ manages the information and your choices pertaining to Google™ Maps API Cookies via an interface separate from that supplied by your browser. For more information, please see <a href='https://www.google.com/policies/technologies/cookies/' class='link' target='_blank'>https://www.google.com/policies/technologies/cookies/</a>.</p><p class='para'>Google Analytics</p><p class='para'>We use Google Analytics, which is a Google service that uses cookies and other data collection technologies to collect information about your use of the website and services in order to report website trends.</p><p class='para'>You can opt out of Google Analytics by visiting www.google.com/settings/ads or by downloading the Google Analytics opt-out browser add-on at <a href='https://tools.google.com/dlpage/gaoptout' class='link' target='_blank'>https://tools.google.com/dlpage/gaoptout</a>.</p><p class='para'>How to contact us?</p><p class='para'>If you have questions about this Cookie Policy, here’s how you can reach us:</p><p class='para'>Online: <a href='mailto:privacy@ourtime.co.uk?subject=Privacy%20request' class='link' target='_blank'>here</a></p><p class='para'>By post:</p><p class='para'>Privacy Officer</p><p class='para'>MIL</p><p class='para'>PO Box 64197, London, WC1A 9FG, UK</p>" },
    "terms_and_conditions_part_1": { "title": "<h1 class='ttr'>Terms and Conditions applicable to Live Game Events/Ourtime Connect</h1><h2 class='sttr'>(Last revised on August 20th, 2020)</h2><h2 class='sttr'>Preamble</h2><p class='para'>These Terms and Conditions shall apply to Live Game Events and Ourtime Connect (together “Online Events”) provided by Match.com International Limited (hereinafter “Match”) and available via a dedicated platform on desktop and/or mobile devices (“Service”).</p><p class='para'>By registering to and participating in Online Events, each participant acknowledges that he/she is fully informed of and bound by all the provisions of these Terms and Conditions. Each Participant further acknowledges that it is fully informed of our" },
    "terms_and_conditions_part_link": { "title": "<a href='/privacy-policy' target='_blank' class='link'>Privacy Policy</a> , our <a href='/cookie-policy' target='_blank' class='link'>Cookie Policy</a> and our <a href='/cookie-policy' target='_blank' class='link'>Safety Guidelines </a>." },
    "terms_and_conditions_part_2": { "title": "In case you do not agree to be bound by all of the terms of this Agreement, please do not register to and participate in Online Events.</p><h2 class='sttr'>Eligibility</h2><p class='para'>Online Events are for adults only. You must be at least 18 years old to register to and participate in Online Events. By registering to and participating in Online Events, you represent and warrant that:</p><ul class='listes'> <li>You can form a binding contract with Match</li><li>You will comply with these Terms and Conditions and all applicable laws and regulations</li><li>You will provide correct, accurate and true information when registering</li></ul><h2 class='sttr'>Registration</h2><p class='para'>Registration is needed for each new session of Online Events organised by Match. A valid email address is needed to participate to Online Events. Such email address will be used as a login credential. You are responsible for maintaining the confidentiality of your login credential, and, therefore, you are solely responsible for all activities that occur under this email address. This includes all actions or statements made by an intermediary during a session, whether they are fraudulent or not. You will indemnify Match for any claim arising in connection with these, other than in the event of fault exclusively attributable to Match or technical failure of the services. If you have reason to believe that someone is using your login credential, please immediately inform Match.</p><h2 class='sttr'>Obligations of participants</h2><p class='para'>In order to participate to Online Events, you agree to comply with these Terms and Conditions and with applicable laws and regulations, and to respect the rights of other participants. In particular, you agree to:</p><ul class='listes'> <li>Use the Service while respecting its purpose, which is to allow individuals to play online games with the possibility to chat with other participants for personal, entertainment and non-commercial purposes. You must not use this Service to sell any goods or services, or distribute any promotional materials, or other commercial or business purposes.</li><li>Respect the intellectual property rights of the content disseminated on the Service. Thus, you agree not to copy, modify, transmit, create any derivative works from, make use of, or reproduce in any way any copyrighted material, images, trademarks, trade names, service marks, or other intellectual property, content or proprietary information accessible through the Service without Match’s prior written consent.</li><li>Ensure that you define the limits of your private life and that you do not communicate confidential, sensitive or financial information through the Service.</li></ul><p class='para'>Furthermore, you agree that you will not:</p><ul class='listes'> <li>insult other participants or post any statement or content that is defamatory, abusive, obscene, offensive, violent, political, racist, xenophobic, sexually explicit or pornographic or offending human dignity. In general, you will not post any statement or content contrary to the purpose of the Service or to applicable laws and regulations;</li><li>use the Service for solicitation or prostitution;</li><li>use the Service in any way that could interfere with, disrupt or negatively affect the Service or the servers or networks connected to the Service;</li><li>harm other participants of the Service by installing computer viruses or other malware;</li><li>share any misleading, harassing, threatening, defamatory or tormenting content;</li><li>bully, stalk and harass other participants;</li><li>try to convince other participants of your political or religious views. Excessive use of national or religious symbols won't be tolerated;</li><li>post, display or disseminate, in any form whatsoever, information or content incorporating hyperlinks to third-party websites on the Service that are illegal, immoral and/or not in conformity with the purpose of the Service;</li><li>disseminate someone else’s personal information on the Service without his or her permission;</li></ul><p class='para'>In case of an illegal and/or unauthorised use of the Service, Match may permanently or temporarily prohibit all access to the Service or to Match Platforms, at Match’s sole discretion, without prior notice.</p><p class='para'>You agree to the fullest extent permitted under applicable law, to indemnify, defend and hold harmless Match against all complaints, demands, claims, damages, losses, costs, liabilities and expenses, due to, arising out of, or relating in any way to your access to or use of the Service, information shared on the Service by you and/or arising from or due to any breach of the Terms and Conditions.</p><h2 class='sttr'>Safety</h2><p class='para'>Keeping the Service a safe and friendly environment is important both for you and for us. As a result, Participants acknowledge and accept that their behaviour or comments made through the Service, may be reported by other Participants and may be subject to acts of moderation and/or control by Match on the basis of specific assessment criteria. If you see content or experience behaviour on the Service that violates this Agreement, please report it to us in a timely manner by clicking the 'Report' button. </p><p class='para'>You agree to take reasonable precautions when you interact with other participants, particularly if you decide to communicate off the Service or meet in person. In addition, you agree to review and follow our Community Guidelines before you start using the Service. If you post and/or disclose to other Participants any confidential or sensitive information, such as personal information (surname, postal address, email, telephone number…) or financial information (e.g., credit card or bank account information), then you do so entirely at your own risk.</p><p class='para'>You are solely responsible for your interactions with other participants. You understand that Match does not investigate into the background of its participants, and is not obliged and does not have the technical means to verify the identity of individuals participating to Online Events. Match makes no representations or warranties as to the conduct of participants. Therefore Match excludes all liability in connection with events of any nature which could take place between participants during online interactions, whether on or off the service, or if you meet in person.</p><h2 class='sttr'>Intellectual Property Rights</h2><p class='para'> <span class='underline d-block'>Content disseminated on the Service </span>These Terms and Conditions do not grant Participants any rights, implied or otherwise, to the content disseminated on the Service. All trademarks, logos, graphics, software, photographs, animations, videos, text appearing on the Service are the exclusive intellectual property of Match and its licensors as may be applicable, and may not be reproduced, used, published, distributed, sold or displayed without the express prior written permission of Match or its licensors, subject to legal action.</p><p class='para'>The rights of use granted to participants are limited to private and personal use as part of and for the duration of each session of an Online Event. Any other use by Participant is prohibited. Participant is prohibited from, among other actions, modifying, copying, creating a derivative work, disassembling or otherwise attempt to extract the source code composing the Service, downloading, broadcasting, transmitting, commercially exploiting and/or distributing the Service or computer codes of the elements composing the Service, in any way whatsoever, subject to legal action.</p><p class='para'> <span class='underline d-block'>Content Disseminated by participants </span>When you post, upload, display or enter text that is meant to be viewable to the other participants, you grant to Match a worldwide, transferable, sub-licensable, royalty-free right and license to host, store, disseminate, display, reproduce, adapt, process, translate, modify the content provided by you, fully or in part, to operate, develop, provide, and improve the Service or develop new ones for a reasonable time period, subject to your rights under applicable law. </p><p class='para'>Participants further expressly authorizes Match to modify this content in order to comply with the graphic charter of the Service or other communication media referred to above, and/or to make it compatible with its technical functionalities or the formats supported by the relevant media. Participants may not copy, reproduce, or otherwise make use of the content produced by other participants, other than strictly for the needs of use of the Service for personal and private purposes.</p><p class='para'>At the end of each session, all content disseminated by participants on the Service will be deleted from the Service.</p><h2 class='sttr'>Disclaimer</h2><p class='para'>Even though Match makes all reasonable efforts to ensure that the Service is operational and free from errors, the nature of the Internet in general and software in particular do not allow providing a continuous and error-free operation. Match is not responsible for any lack of functionality, lack of access or poor conditions of use of the Service due to unsuitable equipment, to internal functionality failures of the Member’s equipment, to overload of the Internet network, to force majeure or to all other reasons external to Match.</p><p class='para'>Match cannot be held liable for any content disseminated by a participant that may potentially infringe the rights of one or more of the other participants or third parties and for which Match demonstrates that it did not commit a breach in the performance of any of its contractual obligations under these Terms and Conditions. Furthermore, Match may not be held liable for any damages incurred by a participant in the event those are caused by the latter or result from an event of force majeure.</p><h2 class='sttr'>Personal Data</h2><p class='para'>Your personal data are processed in accordance with our " },
    "terms_and_conditions_part_link_2": { "title": "<a href='/privacy-policy' target='_blank' class='link'>Privacy Policy</a>." },
    "terms_and_conditions_part_3": { "title": "Please read our Privacy Policy to understand how we process your personal data, what your rights are and how to exercise them.</p><h2 class='sttr'>Applicable law – Litigation</h2><p class='para'>These Terms and Conditions are governed, interpreted and applied in accordance with the laws of England, subject to the statutory rules of the participant’s country of residence. In the event of a dispute, if an amicable solution cannot be reached, the competent authorities will be the courts of the country of residence of the consumer located in one of the member States of the European Economic Area or Switzerland.</p><h2 class='sttr'>Contact details</h2><p class='para'>Online Events are offered by Match.com International Limited, a private limited company incorporated in England and Wales with registered company number 04791534 (VAT number 815337437) whose postal and registered office is at C/O Skadden 40 Bank Street, Canary Wharf, London, E14 5DS.</p><p class='para'>For any questions, you can contact us by email:</p><ul class='listes-2 offset-md-3'> <li>-For Ourtime Connect: activities@ourtime.co.uk</li><li>-For Live Game Events : matchevents@eu.match.com</li></ul>" },    
    "game_rules_core": { "title": "<h1 class='ttr'>Game Rules</h1>" },
    "game_rules_senior": { "title": "<h1 class='ttr'>Game Rules</h1>" }
}