{
    "next_session_in": { "title": "La próxima sesión empieza en" },
    "register_now": { "title": "Participa en la próxima sesión" },
    "no_session_planned": { "title": "No hay ninguna sesión programada en este momento" },
    "internet_slow": { "title": "¡Perdón! La velocidad de Internet es demasiado lenta para ir más lejos." },
    "fill_form": { "title": "Por favor, rellene este campo antes de seguir adelante" },
    "agree_terms": { "title": "Por favor, acepte los términos y condiciones para ir más allá" },
    "age": { "title": "Edad" },
    "region": { "title": "Región" },
    "gender": { "title": "Sexo" },
    "male": { "title": "Hombre" },
    "female": { "title": "Mujer" },
    "meetic_membership": { "title": "Membresía de Meetic" },
    "member": { "title": "Miembro" },
    "non_member": { "title": "No es un miembro" },
    "by_clicking_register": { "title": "Al hacer clic en «Inscribirse», acepto los términos y condiciones de los eventos online. Obtén más información acerca de cómo procesamos tus datos leyendo nuestra Política de privacidad y nuestra Política de cookies." },
    "privacy_policy": { "title": "Política de privacidad" },
    "and": { "title": "y" },
    "cookie_policy": { "title": "Política de cookies" },
    "register": { "title": "Inscribirse" },
    "here_profile": { "title": "¡Hola! Este es tu perfil." },
    "your_nickname": { "title": "Tu nombre de usuario es" },
    "lets_play": { "title": "Venga, ¡vamos a jugar!" },
    "game_starting": { "title": "¡EMPIEZA EL JUEGO!" },
    "o2o_close": { "title": "Todos los chats privados se cerrarán. podréis seguir chateando cuando la ronda termine." },
    "team_chat": { "title": "Chat de equipo" },
    "team_chat_upper": { "title": "Chat De Equipo" },
    "team_chat_bot_message": { "title": "¡Hola! Bienvenido a la sala de chat de tu equipo. Si quieres abrir una conversación privada, haz clic en el avatar del compañero de equipo con el que quieres chatear cara a cara. Por favor, tómese un momento para leer nuestra política de chat para que todos tengan la mejor experiencia posible. ¡Diviértete!" },
    "first_song_in": { "title": "La primera canción en" },
    "can_chat": { "title": "Tómate unos minutos para saludar a tus compañeros de equipo antes de empezar la primera ronda. ¡¡Pásatelo bien!!" },
    "joined_team": { "title": "¡Te has unido al EQUIPO" },
    "short_time": { "title": "Tómate unos minutos para saludar a tus compañeros de equipo antes de empezar la primera ronda." },
    "enjoy": { "title": "¡¡Pásatelo bien!!" },
    "looking_team": { "title": "Estamos buscando el equipo con el que vas a jugar" },
    "look_rules": { "title": "Mientras tanto, por favor lea las explicaciones y las reglas del juego." },
    "test_sound": { "title": "Mientras tanto, puedes probar el sonido." },
    "click_test_sound": { "title": "Haz clic aquí para probar el sonido." },
    "go_further": { "title": "Vale, todo listo." },
    "sorry_no_team_next_day": { "title": "Sentimos no haber podido encontrar un equipo para esta sesión. Desafortunadamente, no hay ninguna otra sesión programada para hoy. ¡Esperamos verte la próxima vez!" },
    "sorry_no_team": { "title": "Sentimos no haber podido encontrar un equipo para esta sesión." },
    "dont_disconnect": { "title": "No te desconectes, estarás en la primera línea para unirte a un equipo para la próxima sesión." },
    "team": { "title": "Equipo" },
    "you_scored": { "title": "Habéis anotado" },
    "points": { "title": "puntos" },
    "your_rank": { "title": "Vuestro puesto en el ranking es el número" },
    "give_feedback": { "title": "¡Comparte tus comentarios!" },
    "the_round": { "title": "La rounda" },
    "starting_now": { "title": "¡comienza ahora!" },
    "please_wait": { "title": "Por favor, espere." },
    "congrats": { "title": "¡Enhorabuena! estáis en el podio" },
    "next_round_in": { "title": "Próxima ronda en" },
    "wait_other_teams": { "title": "Por favor, espere hasta que los otros equipos hayan terminado" },
    "end_of_round": { "title": "Fin de la ronda" },
    "end_of_game": { "title": "Fin del juego" },
    "leave_game_so": { "title": "Dejar de jugar. Si lo haces, cerrarás tus gatos." },
    "if_leave_game": { "title": "Si abandonas el juego," },
    "it_close_chat": { "title": "tus chats se apagarán" },
    "great_news": { "title": "¡Buenas noticias!" },
    "continue_chat": { "title": "¡Todavía puedes chatear con tus compañeros y en unos minutos te unirás a un nuevo equipo!" },
    "leave_the_game": { "title": "Dejar de jugar" },
    "this_close_chat": { "title": "Esta acción cerrará todos los chats" },
    "new_game_in": { "title": "En menos de 10 minutos empieza una nueva partida" },
    "what_like_do": { "title": "¿Qué quieres hacer?" },
    "continue_playing": { "title": "Seguir jugando" },
    "teams_playing": { "title": "Los equipos siguen jugando" },
    "correct_answer": { "title": "¡Qué bien! Tu equipo acertó la respuesta." },
    "bad_answer": { "title": "¡Qué pena! Tu equipo no acertó la respuesta." },
    "time_up": { "title": "¡Se acabó el tiempo! ¡Su equipo no ha respondido!" },
    "good_answer_was": { "title": "La respuesta correcta es" },
    "extract": { "title": "Extracto" },
    "you_play_for": { "title": "para el que juegas" },
    "is_leader_round": { "title": "es el líder de esta ronda" },
    "first": { "title": "La primera" },
    "next": { "title": "La próxima" },
    "song_in": { "title": "canción en" },
    "teammates_behind": { "title": "Algunos de tus compañeros de equipo están llegando un poco tarde. El reloj comenzará tan pronto como estén listos." },
    "you_leader": { "title": "Eres líder de equipo para la próxima canción" },
    "you_answer_team": { "title": "¡así que debes responder por tu equipo!" },
    "is_leader_this_song": { "title": "es líder de equipo para esta canción." },
    "help_him": { "title": "Ayúdale a elegir la respuesta correcta diciéndole cuál crees que es la correcta. ¡Prepárate, podrías ser el líder del equipo para la próxima canción!" },
    "no": { "title": "No" },
    "might_not": { "title": "Probablemente no" },
    "might": { "title": "Probablemente sí" },
    "definitely": { "title": "Claro que sí" },
    "less_than_week": { "title": "Menos de una semana" },
    "once_week": { "title": "Una vez a la semana" },
    "twice_week": { "title": "Dos veces a la semana" },
    "three_times_week": { "title": "Tres veces a la semana" },
    "more": { "title": "Más" },
    "very_dissatisfied": { "title": "Muy insatisfecho" },
    "dissatisfied": { "title": " Insatisfecho" },
    "neither": { "title": "Ni satisfecho ni insatisfecho" },
    "satisfied": { "title": " Satisfecho y" },
    "very_satisfied": { "title": "Muy satisfecho" },
    "touch1": { "title": "Sí, he conocido a alguien con quien pienso mantener el contacto, pero solo como amigo/a" },
    "touch2": { "title": "Sí, he conocido a alguien con quien me gustaría tener una cita" },
    "touch3": { "title": "Sí, he conocido a alguien con quien me gustaría empezar una relación" },
    "touch4": { "title": "No, no pienso mantener el contacto con ninguna de las personas que he conocido" },
    "opinion_important": { "title": "Su opinión es importante para nosotros para mejorar la calidad de los juegos." },
    "answer_survey": { "title": "Por favor, responda a nuestra breve encuesta." },
    "overall": { "title": "En general, ¿disfrutó de su evento?" },
    "continue": { "title": "Continúa" },
    "before_attending": { "title": "Antes de asistir al evento, ¿cuál fue tu grado de satisfacción con respecto a:" },
    "scale": { "title": "En una escala del 1 al 5 (1 = Muy insatisfecho, 2 = Insatisfecho, 3 = Ni satisfecho ni insatisfecho, 4 = Satisfecho y 5 = Muy satisfecho)" },
    "quality_website": { "title": "La calidad de la web" },
    "easiness": { "title": "La facilidad del proceso de inscripción" },
    "look_feel": { "title": "El aspecto de la web" },
    "desc_expect": { "title": "Las descripciones sobre lo que iba a ocurrir durante esta experiencia" },
    "during_event": { "title": "Durante el evento, ¿cuál fue tu grado de satisfacción con respecto a:" },
    "selected_weekday": { "title": "El día de la semana elegido para el evento" },
    "time_event": { "title": "La hora del inicio del evento" },
    "duration_event": { "title": "La duración del evento" },
    "question_asked": { "title": "Las preguntas realizadas durante el juego" },
    "team_chat_exchange": { "title": "El chat de equipo para interactuar con otros jugadores" },
    "o2o_chat_exchange": { "title": "El chat privado para interactuar con otro/a jugador/a" },
    "type_game": { "title": "El tipo de juego (experiencia)" },
    "merrier": { "title": "¡Cuantos más seamos, mejor lo pasaremos! ¿Recomendarías nuestros eventos a tus amigos?" },
    "tell_us_experience": { "title": "¡Cuéntanos tu experiencia! Valoramos mucho tu opinión y podemos usarla para mejorar los futuros eventos ¿Cómo podríamos mejorar esta experiencia?" },
    "will_participate": { "title": "¿Participarás en los próximos eventos online?" },
    "how_often": { "title": "¿Con qué frecuencia te gustaría que tuvieran lugar estos eventos online?" },
    "stay_in_touch": { "title": "¿Piensas mantener el contacto con alguna de las personas que has conocido en este evento?" },
    "submit": { "title": "Enviar" },
    "well_done": { "title": "¡Qué bien!" },
    "submitted": { "title": "Hemos recibido con éxito sus comentarios. Te lo agradecemos." },
    "nice_evening": { "title": "¡Que tengas una buena tarde!" },
    "meetic_team": { "title": "El equipo de Meetic" },
    "terms_conditions": { "title": "Términos y condiciones" },
    "game_rules": { "title": "Reglas del juego" },
    "2020_meetic": { "title": "2020 por Meetic." },
    "2020_by_ourtime": { "title": "2020 de Ourtime." },
    "rights": { "title": "Todos los derechos reservados." },
    "meetic_site": { "title": "Un sitio del grupo Meetic" },
    "90_more": { "title": "90 y más" },
    "you": { "title": "usted" },
    "you_upper": { "title": "Usted" },
    "hi": { "title": "Hola" },
    "wants_chat": { "title": "quiere hablar contigo." },
    "accept": { "title": "Aceptar" },
    "ignore": { "title": "Ignorar" },
    "unblock": { "title": "Desbloquear" },
    "can_no_longer": { "title": "no puede enviarte más mensajes." },
    "can_click": { "title": "Vous pouvez cliquer sur l'icône pour débloquer" },
    "him": { "title": "él" },
    "her": { "title": "él" },
    "blocked_this_chat": { "title": "bloqueó esa discusión. Ya no puedes enviar" },
    "messages": { "title": "mensajes" },
    "block": { "title": "Bloquear" },
    "answered": { "title": "respondió" },
    "the_leader": { "title": "El líder" },
    "message_field": { "title": "Campo del mensaje" },
    "sessions_done": { "title": "Todas las sesiones de juego han terminado por hoy." },
    "next_session_day": { "title": "La siguiente sesión de juego tiene lugar en" },
    "left_room": { "title": "ha dejado el juego." },
    "joined_room": { "title": "se ha unido al juego." },
    "first_question_in": { "title": "La primera pregunta en" },
    "question_in": { "title": "pregunta en" },
    "you_leader_question": { "title": "Usted representa a su equipo para la siguiente pregunta" },
    "is_leader_this_question": { "title": "representa al equipo en este asunto." },
    "help_him_question": { "title": "Ayúdale a elegir la respuesta correcta diciéndole cuál crees que es la correcta. Prepárate, podrías ser el líder del equipo para la siguiente pregunta." },
    "days": { "title": "Días" },
    "hours": { "title": "Hrs" },
    "minutes": { "title": "Min" },
    "seconds": { "title": "Seg" },
    "thank_feedbacks": { "title": "Gracias por su opinión." },
    "yo": { "title": "años" },
    "write_here": { "title": "Escriba aqui" },
    "privacy_policy_core": { "title": "<h1 class='ttr'>Privacidad y protección de los datos de los Usuarios</h1><h2 class='sttr'>NUESTRO COMPROMISO CON USTED</h2> <p class='para'>En Meetic, su privacidad es nuestra principal prioridad. Está en el centro de cuanto diseñamos y creamos, los servicios y productos que usted conoce y ama, así que puede confiar plenamente en ellos y centrarse en construir relaciones significativas.</p><p class='para'>Le estamos agradecidos por darnos su confianza y brindarnos su información, no es algo que nos tomemos a la ligera.</p><p class='para'>Nosotros no ponemos en riesgo su privacidad. Diseñamos todos los productos y servicios con su privacidad en mente. Involucramos a expertos de varios campos, (jurídico, de seguridad, ingeniería, diseño de productos y otros), para asegurarnos de que no se tome ninguna decisión que no tenga en cuenta su privacidad.</p><p class='para'>Nos esforzamos por ser transparentes en la manera en que tratamos sus datos. Ya que también somos usuarios de la mayoría de los servicios en línea que usted utiliza, sabemos que una información insuficiente y un lenguaje demasiado complicado son problemas comunes de las políticas de privacidad. Por esto hemos tomado un enfoque diametralmente opuesto: nuestra Política de privacidad y los documentos relacionados están escritos en un lenguaje sencillo. Lo que queremos es que pueda leer nuestras políticas y comprender nuestras prácticas de privacidad.</p><p class='para'>Trabajamos duro para mantener su información protegida y tenemos equipos dedicados a mantener sus datos protegidos y seguros. Nuestras prácticas de seguridad son constantemente actualizadas e invertimos en seguridad para mejorar la protección de su información.</p><p class='separator'>* * *</p><h2 class='sttr'>POLÍTICA DE PRIVACIDAD</h2> <p class='para'>Bienvenido a la Política de privacidad de Meetic. Muchas gracias por tomarse el tiempo para leerla.</p><p class='para'>Apreciamos que nos confíe su información y tenemos la intención de mantener para siempre esa confianza. Todo empieza con asegurarnos de que comprende la información que recopilamos, por qué lo hacemos, cómo la usamos y cuáles son sus opciones con respecto a su información. Esta Política describe nuestras prácticas de privacidad en lenguaje sencillo, por lo que intentamos utilizar lo menos posible la terminología jurídica y técnica.</p><p class='para'>Esta Política de privacidad entra en vigor el 25 de mayo de 2018. La versión previa de esta Política de privacidad, disponible <a href='https://www.meetic.es/pages/misc/privacy_052018' target='_blank' class='link'>aquí</a>, será de aplicación hasta esa fecha.</p><h2 class='sttr'><span class='underline'>FECHA DE ENTRADA EN VIGOR</span> : 25 de mayo de 2018 </h2> <h3 class='sttr noMargin'>1.QUIÉNES SOMOS</h3> <h3 class='sttr noMargin'>2.DÓNDE SE APLICA ESTA POLÍTICA</h3> <h3 class='sttr noMargin'>3.LA INFORMACIÓN QUE RECOPILAMOS</h3> <h3 class='sttr noMargin'>4.COOKIES Y OTRAS TECNOLOGÍAS SIMILARES DE RECOPILACIÓN DE DATOS</h3> <h3 class='sttr noMargin'>5.CÓMO UTILIZAMOS LA INFORMACIÓN</h3> <h3 class='sttr noMargin'>6.CÓMO COMPARTIMOS LA INFORMACIÓN</h3> <h3 class='sttr noMargin'>7.TRANSFERENCIAS DE DATOS TRANSFRONTERIZAS</h3> <h3 class='sttr noMargin'>8.SUS DERECHOS</h3> <h3 class='sttr noMargin'>9.CÓMO PROTEGEMOS SU INFORMACIÓN</h3> <h3 class='sttr noMargin'>10.DURANTE CUÁNTO TIEMPO CONSERVAMOS SU INFORMACIÓN</h3> <h3 class='sttr noMargin'>11.PRIVACIDAD DE MENORES</h3> <h3 class='sttr noMargin'>12.CAMBIOS A LA POLÍTICA DE PRIVACIDAD</h3> <h3 class='sttr noMargin'>13.CÓMO CONTACTARNOS</h3> <h4 class='listeTtr'>1. QUIÉNES SOMOS</h4> <p class='para'>Si vive en la Unión Europea, la compañía responsable de su información en virtud de esta Política de privacidad (el “responsable del tratamiento”) es la siguiente:</p><p class='para'>Meetic</p><h4 class='listeTtr'>2. DÓNDE SE APLICA ESTA POLÍTICA</h4> <p class='para'>Esta Política de privacidad se aplica a los sitios web, las aplicaciones, los eventos y demás servicios operados por Meetic. Para simplificar, en esta Política de privacidad nos referimos a todos estos como nuestros “servicios”. Para ser más claros, hemos agregado enlaces a esta Política de privacidad en todos los servicios aplicables.</p><p class='para'>Algunos servicios pueden requerir su propia política de privacidad. Si un servicio en particular tiene su propia política de privacidad, entonces esa política, no esta Política de privacidad, será de aplicación.</p><h4 class='listeTtr'>3. LA INFORMACIÓN QUE RECOPILAMOS</h4> <p class='para'>Resulta evidente que no podemos ayudarlo a crear relaciones significativas sin contar con algo de información sobre usted, como los detalles básicos de su perfil y los tipos de personas que desearía conocer. También recopilamos información generada a medida que utiliza nuestros servicios; por ejemplo, registros de acceso, como también información de terceros, como cuando accede a nuestros servicios a través de una cuenta de las redes sociales. Si desea información adicional, entramos en mayor detalle a continuación.</p><p class='para'>La información que nos proporciona</p><p class='para'>Usted elige darnos cierta información cuando utiliza nuestros servicios. Esta incluye:</p><ul class='listes'> <li>Cuando crea una cuenta, nos proporciona por lo menos sus credenciales de inicio de sesión, como también algunos detalles básicos necesarios para que el servicio funcione, tales como su sexo y fecha de nacimiento.</li><li>Cuando completa su perfil, puede compartir con nosotros información adicional, tal como los detalles de su personalidad, estilo de vida, intereses, y otros detalles; y también contenido como su fotografía y videos. Para agregar cierto contexto, como fotografías o videos, puede otorgarnos permiso para que accedamos a su cámara o álbum de fotografías. Cierta información que elija brindarnos puede ser considerada “especial” o “sensible” en algunas jurisdicciones; por ejemplo, su origen racial o étnico, orientación sexual y creencias religiosas. Al otorgarnos esta información, nos da su consentimiento para que la tratemos.</li><li>Cuando se suscribe a un servicio de pago o realiza una compra directamente de nosotros (en vez de a través de una plataforma como iOS o Android), nos otorga, o a nuestro proveedor de servicios de pagos, información tal como su número de tarjeta de débito o crédito y otra información financiera.</li><li>Cuando participa en encuestas o grupos focales, nos brinda sus perspectivas acerca de nuestros productos y servicios, responde a nuestras preguntas y nos da testimonios.</li><li>Cuando participar en nuestras promociones, eventos o concursos, recopilamos la información que usted utiliza para registrarse o participar.</li><li>Si se pone en contacto con nuestro equipo de atención al cliente, recopilamos la información que nos proporciona durante la interacción. Algunas veces, supervisamos o grabamos estas interacciones para propósitos de capacitación y para asegurar una alta calidad de servicio.</li><li>Si nos pide comunicarnos con, o de otra manera procesar la información de, otras personas (por ejemplo, si nos pide enviar un correo electrónico en su nombre a uno de sus amigos), recopilamos la información que nos da de otras personas con el fin de poder completar su solicitud.</li><li>Obviamente, también procesamos sus chats con otros usuarios como también el contenido que publica, como parte de la operación de los servicios.</li></ul> <p class='para'>La información que recibimos de otros</p><p class='para'>Adicionalmente a la información que nos proporciona directamente, también recibimos información suya de otras personas, como por ejemplo:</p><ul class='listes'> <li>Otros usuarios</li></ul> <p class='para'>Otros usuarios pueden brindar información sobre usted a medida que utilizan nuestros servicios. Por ejemplo, podemos recopilar información suya de otros usuarios si ellos nos contactan sobre usted. A su vez, si un usuario nos pide acceder a los contactos de su libreta de teléfonos, y usted forma parte de ella, podremos utilizarla para contactarlo en nombre del usuario.</p><ul class='listes'> <li>Redes sociales</li></ul> <p class='para'>Es posible que pueda usar su información de inicio de sesión en las redes sociales (como su nombre de usuario y contraseña de Facebook) para crear los datos de inicio de sesión de su cuenta en Meetic. Esto lo ayuda a no tener que recordar otro nombre de usuario y contraseña y le permite compartir algo de información de sus cuentas de las redes sociales con nosotros.</p><ul class='listes'> <li>Otros socios</li></ul> <p class='para'>Puede que recibamos información suya de nuestros socios; por cuando las cuentas de Meetic son creadas a través de los sitios web de nuestros socios (en cuyo caso ellos nos pasan la información de registro) o cuando se publican anuncios de Meetic en los sitios web y en las plataformas de nuestros socios (en cuyo caso ellos pueden pasar los detalles sobre el éxito de una campaña).</p><p class='para'>Información recopilada cuando utiliza nuestros servicios</p><p class='para'>Cuando utiliza nuestros servicios, recopilamos información sobre las características que utilizó, cómo las usó y los dispositivos que empleó para acceder a nuestros servicios. Vea a continuación para obtener más detalles:</p><ul class='listes'> <li>Información de uso</li></ul> <p class='para'>Recopilamos información sobre su actividad en nuestros servicios; por ejemplo, cómo los usa (p. ej., la fecha y hora en las que inició sesión, las características que utilizó, sus búsquedas, los clics y las páginas que le fueron mostradas, las direcciones de los sitios web de referencia, los anuncios en los que hizo clic) y cómo interactúa con otros usuarios (p. ej., los usuarios con los que interactúa, la fecha y hora de sus intercambios, el número de mensajes que envía y recibe).</p><ul class='listes'> <li>Información sobre dispositivos</li></ul> <p class='para'>Recopilamos información desde y sobre los dispositivos que utiliza para acceder a nuestros servicios, como por ejemplo:</p><ul class='listes'> <li>Información sobre el hardware y software tal como la dirección de IP, la identificación y el tipo del dispositivo, las características y preferencias específicas del dispositivo y las aplicaciones, fallos en las aplicaciones, identificadores publicitarios (tales como AAID de Google e IDFA de Apple, los cuales son números generados aleatoriamente que usted puede restablecer en la configuración de dispositivo), tipo de navegador, versión e idioma, sistema operativo, zonas horarias, identificadores asociados a las cookies u otras tecnologías que puedan identificar exclusivamente a su dispositivo o navegador (p. ej., IMEI/UDID y dirección MAC).</li><li>Información sobre su conexión inalámbrica y móvil, como su proveedor de servicios e intensidad de señal.</li><li>Información sobre los sensores de su dispositivo como los acelerómetros, giróscopos y brújulas.</li><li>Otra información con su consentimiento</li></ul> <p class='para'>Si nos da permiso, podremos recopilar su geolocalización precisa (latitud y longitud) a través de varios medios, dependiendo del servicio y el dispositivo que esté usando, incluidos GPS, Bluetooth o conexiones Wi-Fi. La obtención de su geolocalización puede ocurrir en segundo plano cuando no esté usando los servicios, si el permiso que nos otorgó expresamente permite tal obtención. Si rechaza el permiso para que obtengamos su geolocalización, no la recopilaremos.</p><p class='para'>De similar manera, si nos da su consentimiento, podremos recopilar sus fotografías y videos (por ejemplo, si desea publicar una fotografía, video o transmitir sobre los servicios). También podremos recopilar su libreta de direcciones (por ejemplo, si desea que nos contactemos con sus amigos en su nombre).</p><h4 class='listeTtr'>4. COOKIES Y OTRAS TECNOLOGÍAS SIMILARES DE RECOPILACIÓN DE DATOS</h4> <p class='para'>Puede que utilicemos, y autoricemos a otros para ello, cookies y otras tecnologías similares (p. ej., balizas web, píxeles) para reconocer sus dispositivos y a usted. Puede leer nuestra <a href='https://www.meetic.es/pages/misc/cookie?styled=1' target='_blank'>Política de cookies</a> para obtener más información sobre por qué las utilizamos (como para autenticarlo, recordar sus preferencias y configuraciones, analizar el tráfico y las tendencias del sitio, hacer campañas publicitarias y medir su efectividad, permitirle usar características sociales) y cómo puede controlar mejor su uso, a través de las preferencias de su navegador y otras herramientas.</p><p class='para'>Algunos navegadores web (incluidos Safari, Internet Explorer, Firefox y Chrome) tienen la característica “No rastrear” (Do Not Track, “DNT”) que avisa al sitio web de que un usuario no desea que se haga el seguimiento de su actividad en línea. Si un sitio web que responde a una señal DNT recibe una, el navegador puede bloquear ese sitio web para que no recopile cierta información sobre el usuario del navegador. No todos los navegadores ofrecen la opción DNT y las señales DNT no son todavía uniformes. Por esta razón, muchos negocios, incluido Meetic, actualmente no responden a las señales DNT.</p><h4 class='listeTtr'>5. CÓMO UTILIZAMOS LA INFORMACIÓN</h4> <p class='para'>La principal razón por la que utilizamos la información es para proveer y mejorar nuestros servicios. Adicionalmente, utilizamos la información para protegerlo y proveerle publicidad que sea de su interés. Continúe leyendo para obtener una explicación más detallada sobre por qué usamos su información, con ejemplos prácticos.</p><p class='para'>Para administrar su cuenta y brindarle nuestros servicios</p><ul class='listes'> <li>Crear y administrar su cuenta.</li> <li>Proveerle atención al cliente y responder a sus solicitudes.</li> <li>Completar sus transacciones.</li> <li>Comunicarnos con usted sobre nuestros servicios, incluida la gestión de pedidos y facturación.</li> </ul> <p class='para'>Para ayudarlo a conectarse con otros usuarios</p><ul class='listes'> <li>Analizar su perfil y el de otros usuarios para recomendarle relaciones significativas.</li><li>Mostrar a los usuarios los perfiles de otros usuarios.</li></ul> <p class='para'>Para garantizar una experiencia coherente en todos sus dispositivos</p><ul class='listes'> <li>Vincule todos los dispositivos que utilice para que pueda disfrutar de una experiencia coherente de nuestros servicios en todos ellos. Para conseguirlo, vinculamos los dispositivos y los datos del navegador, como cuando inicia sesión en su cuenta en diferentes dispositivos o al usar direcciones de IP parciales o completas, versiones de navegador y datos similares sobre sus dispositivos para identificarlos y vincularlos.</li></ul> <p class='para'>Para ofrecerle ofertas y anuncios relevantes</p><ul class='listes'> <li>Administrar sorteos, concursos, descuentos u otras ofertas.</li><li>Desarrollar, mostrar y rastrear contenido y publicidad adaptada a sus intereses en nuestros servicios y otros sitios.</li><li>Comunicarnos con usted vía correo electrónico, teléfono, redes sociales o dispositivos móviles sobre los productos y servicios que creemos que pueden interesarle.</li></ul> <p class='para'>Para mejorar nuestros servicios y desarrollar otros nuevos</p><ul class='listes'> <li>Administrar grupos focales y encuestas.</li><li>Realizar investigaciones y análisis del comportamiento de los usuarios para mejorar nuestros servicios y contenidos (por ejemplo, podemos decidir cambiar el aspecto, o incluso modificar sustancialmente una cierta característica en función del comportamiento de los usuarios).</li><li>Desarrollar nuevas características y servicios (por ejemplo, podemos decidir crear una nueva característica según los intereses por las solicitudes recibidas de los usuarios).</li></ul> <p class='para'>Para prevenir, detectar y luchar contra el fraude y otras actividades ilegales o no autorizadas</p><ul class='listes'> <li>Para lidiar con supuestas malas conductas, o continuadas, dentro y fuera de la plataforma.</li><li>Realizar análisis de datos para comprender mejor y diseñar medidas para luchar contra estas actividades.</li><li>Conservar los datos relacionados con actividades fraudulentas para prevenir que se repitan.</li></ul> <p class='para'>Para garantizar el cumplimiento con la legislación</p><ul class='listes'> <li>Cumplir con los requisitos legales.</li><li>Asistir a las autoridades policiales.</li><li>Aplicar y ejercer nuestros derechos; por ejemplo, nuestros Términos y condiciones.</li></ul> <p class='para'>Para tratar su información como se describió previamente, utilizamos los siguientes fundamentos jurídicos:</p><ul class='listes'> <li>Brindarle nuestro servicio: La mayor parte del tiempo, la razón por la que tratamos su información es para cumplir el contrato que tenemos con usted. Por ejemplo, a medida que utiliza nuestro servicio para crear relaciones significativas, nosotros utilizamos su información para mantener su cuenta y su perfil, para que sean visible para otros usuarios y para poder recomendarle otros miembros.</li><li>Intereses legítimos: Utilizamos su información cuando tenemos intereses legítimos para hacerlo. Por ejemplo, analizamos el comportamiento de los usuarios sobre nuestros servicios para continuamente mejorar nuestras ofertas, sugerimos ofertas que pensamos que pueden interesarle, y tratamos información por temas administrativos, detección de fraude y otros propósitos lícitos.</li><li>Consentimiento: De vez en cuando, le pediremos su consentimiento para usar su información por razones específicas. Usted puede retirar su consentimiento en cualquier momento si nos escribe a la dirección provista al final de esta Política de privacidad.</li></ul> <h4 class='listeTtr'>6. CÓMO COMPARTIMOS LA INFORMACIÓN</h4> <p class='para'>Ya que nuestra meta es ayudarlo a crear relaciones significativas, obviamente, la información de los usuarios se comparte con otros usuarios. También compartimos cierta información de los usuarios con proveedores de servicios y socios que nos asisten en la operación de nuestros servicios, como otras compañías de Match Group y, en algunos casos, con las autoridades legales. Continúe leyendo para obtener más detalles sobre cómo la información se comparte con otras personas.</p><ul class='listes'> <li>Con otros usuarios</li></ul> <p class='para'>Usted comparte información con otros usuarios cuando revela voluntariamente información en el servicio (lo que incluye su perfil público). Por favor, tenga cuidado con su información y asegúrese de que el contenido que comparte es material que no le importa que sea vea públicamente, ya que ni usted ni nosotros podemos controlar lo que otros hacen con la información una vez que se comparte.</p><p class='para'>Si elige limitar la audiencia de todo o parte de su perfil o de cierto contenido o información suya, será visible de acuerdo con sus preferencias.</p><ul class='listes'> <li>Con nuestros proveedores de servicios y socios</li></ul> <p class='para'>Nosotros utilizamos a terceros para que nos ayuden a operar y mejorar nuestros servicios. Estos terceros nos asisten en varias tareas, como en el alojamiento y mantenimiento de datos, analítica, atención al cliente, marketing, publicidad, procesamiento de pagos y operaciones de seguridad.</p><p class='para'>Puede que también compartamos la información con socios que distribuyen y nos asisten con la publicidad de nuestros servicios. Por ejemplo, puede que compartamos información limitada sobre usted en formato procesado, ilegible para humanos, para nuestros socios publicitarios.</p><p class='para'>Seguimos un estricto proceso de evaluación antes de contratar a algún proveedor de servicios o trabajar con algún socio. Todos los proveedores de servicios y socios deben aceptar estrictas obligaciones de confidencialidad.</p><ul class='listes'> <li>Con otros negocios de Match Group</li></ul> <p class='para'>Meetic es parte de la familia de negocios de Match Group que, a la fecha de esta Política de privacidad, incluye a sitios web y aplicaciones tales como Tinder, OkCupid, Plenty of Fish, Match, Meetic, BlackPeopleMeet, LoveScout24, OurTime, Pairs, ParPerfeito, y Twoo (para obtener más detalles, presione aquí).</p><p class='para'>Nosotros compartimos información con otras compañías de Match Group para beneficiarlo en dos aspectos:</p><ul class='listes'> <li>para que otras compañías de Match Group lo asistan en el procesamiento de su información, como proveedores de servicios, sobre nuestras instrucciones y a su nombre. La asistencia provista por las otras compañías de Match Group puede incluir operaciones de procesamiento técnico, tales como el alojamiento y el mantenimiento de datos, atención al cliente, marketing, y publicidad dirigida, asistencia financiera y contable, una mejor comprensión de cómo nuestro servicio es usado y el comportamiento de los usuarios para mejorar nuestro servicio, proteger nuestros datos y sistemas y luchar contra el correo no deseado, el abuso, fraude, las infracciones y otras irregularidades.</li><li>Con el fin de aumentar sus posibilidades de crear relaciones significativas con otros, puede que le brindemos oportunidades para estar visible en otros servicios de Match Group o de beneficiarse de las funcionalidades entre plataformas. Obviamente, siempre cumpliremos con la legislación aplicable y cuando resulte relevante, lo notificaremos sobre cualquier tal oportunidad para permitirle dar su aceptación o rechazo. Ejemplos de estas oportunidades pueden incluir la creación de un nuevo servicio dentro de Match Group, apuntando a un grupo demográfico específico que sentimos sería interesante para usted en base a sus criterios de búsqueda.</li></ul> <p class='para'>Nosotros también compartimos información con otras compañías de Match Group para propósitos comerciales legítimos tales como una auditoría corporativa, la conducción de análisis y la presentación de informes consolidados como también el cumplimiento con la legislación aplicable. También podremos compartir la información de los usuarios con otras compañías de Match Group para retirar a los usuarios que infrinjan nuestros términos de servicio, o que hayan sido denunciados por actividades criminales y/o malos comportamientos. En algunas instancias, podremos retirar a ese usuario de todas las plataformas.</p><ul class='listes'> <li>Para transacciones corporativas</li></ul> <p class='para'>Puede que transfiramos su información si participamos, total o parcialmente, en una fusión, venta, adquisición, desinversión, reestructuración, reorganización, disolución, quiebra u otro cambio de propiedad o control.</p><ul class='listes'> <li>Cuando lo requiera la ley</li></ul> <p class='para'>Podremos revelar su información si resulta razonablemente necesario: i) para cumplir con un proceso legal, como una orden judicial, citación u orden de registro, investigación gubernamental / policial u otro requisito legal; ii) para asistir en la prevención o detección de un delito (supeditado en cada caso a la legislación aplicable); o iii) para proteger la seguridad de cualquier persona.</p><ul class='listes'> <li>Para aplicar derechos jurídicos</li></ul> <p class='para'>También podremos compartir información: i) si la revelación mitigase nuestra responsabilidad en una demanda real o supuesta; ii) según sea necesario para proteger nuestros derechos legales y aquellos de nuestros usuarios, socios comerciales y otras partes interesadas; iii) para hacer cumplir nuestros acuerdos con usted; y iv) para investigar, prevenir, o tomar otras acciones relacionadas con actividades ilegales, sospecha de fraude u otras conductas indebidas.</p><ul class='listes'> <li>Con su consentimiento o a su solicitud</li></ul> <p class='para'>Puede que pidamos su consentimiento para compartir su información con terceros. En ese caso, seremos claros en cuanto a por qué deseamos compartir la información.</p><p class='para'>Puede que utilicemos y compartamos información no personal (lo que significa información que, por sí misma, no identifica quién es usted, como la información de su dispositivo, datos demográficos generales, datos generales de comportamiento, geolocalización en formato no identificable), como también información personal en un formato procesado, ilegible para humanos, en cualquiera de las circunstancias antes mencionadas. También podremos compartir esta información con otras compañías de Match Group y terceros (especialmente anunciantes) para desarrollar y proveer publicidad dirigida sobre nuestros servicios y en sitios web o aplicaciones de terceros, y para analizar e informar sobre la publicidad que puede ver. Esta información podrá ser combinada con información no personal adicional o información en un formato procesado, ilegible para humanos, recopilada de otras fuentes. Puede obtener más información sobre nuestro uso de cookies y tecnologías similares en nuestra <a href='https://www.meetic.es/pages/misc/cookie?styled=1' class='link' target='_blank'>Política de cookies</a><span class='underline'> </span>.</p><h4 class='listeTtr'>7. TRANSFERENCIAS DE DATOS TRANSFRONTERIZAS</h4> <p class='para'>El compartir la información establecida en la Sección 6 algunas veces implica realizar transferencias de datos transfronterizas; por ejemplo, a los Estados Unidos de Norteamérica y otras jurisdicciones. Como ejemplo, donde el servicio permite que los usuarios estén ubicados en el Espacio Económico Europeo (“EEE”), su información personal es transferida a los países fuera del EEE. Utilizamos cláusulas contractuales modelo aprobadas por la Comisión Europea u otra protección apropiada para permitir la transferencia de datos desde el EEE a otros países. Las cláusulas contractuales modelo son compromisos vinculantes entre compañías que transfieren datos personales, para que protejan la privacidad y la seguridad de sus datos.</p><h4 class='listeTtr'>8. SUS DERECHOS</h4> <p class='para'>Deseamos que usted tenga el control de su información, por esto le brindamos las siguientes herramientas:</p><ul class='listes'> <li><span class='underline'>Herramientas de acceso / actualización en el servicio.</span> Herramientas y configuración de cuenta que le ayudan a acceder, rectificar o eliminar la información que usted nos brindó y que está asociada con su cuenta directamente dentro del sistema. Si tiene alguna pregunta sobre esas herramientas y configuraciones, contacte a nuestro equipo de atención al cliente aquí para obtener ayuda.<a href='mailto:privacy@meetic.es?subject=Privacy%20request'>ici</a>.</li><li><span class='underline'>Permisos para los dispositivos.</span> Las plataformas móviles tienen sistemas de permisos para tipos específicos de datos de dispositivos y notificaciones, tales como la guía telefónica, servicios de localización y las notificaciones push. Usted puede cambiar las preferencias en su dispositivo para dar su consentimiento u oponerse a la recopilación de la correspondiente información o para que se muestren las notificaciones pertinentes. Obviamente, si hace eso, ciertos servicios podrían no tener una funcionalidad completa.</li><li><span class='underline'>Eliminación.</span> Usted puede eliminar su cuenta directamente en el servicio, mediante la pertinente función para ello.</li></ul> <p class='para'>Queremos que conozca sus derechos de privacidad. Algunos puntos clave a recordar:</p><ul class='listes'> <li><span class='underline'>Revisar su información.</span> Las leyes de privacidad aplicables pueden otorgarle el derecho a revisar la información personal que mantenemos sobre usted (dependiendo de la jurisdicción, esto puede llamarse derecho de acceso, derecho de portabilidad o variaciones de estos términos). Puede solicitar una copia de su información personal con una solicitud <a href='mailto:privacy@meetic.es?subject=Privacy%20request'>aquí</a>.</li><li><span class='underline'>Actualizar su información.</span> Si cree que la información que tenemos sobre usted es imprecisa o que ya no tenemos el derecho a usarla, y desea solicitar su rectificación, eliminación u oponerse a su tratamiento, contáctenos <a href='mailto:privacy@meetic.es?subject=Privacy%20request'>aquí</a>.</li></ul> <p class='para'>Para su protección y la de nuestros usuarios, podremos pedirle que proporcione una prueba de identidad antes de responder a las solicitudes antes mencionadas.</p><p class='para'>Recuerde, podemos rechazar algunas solicitudes por ciertas razones, por ejemplo si la solicitud es ilícita o si infringe secretos comerciales, propiedad intelectual o la privacidad de otro usuario. Si desea recibir información relacionada con otro usuario, tal como una copia de un mensaje que recibió de él/ella a través de nuestro servicio, el otro usuario deberá contactar a nuestro director de Privacidad para proveer un consentimiento escrito antes de que la información se comunique.</p><p class='para'>De igual forma, puede que no podamos acomodar ciertas solicitudes de oposición al tratamiento de información personal, especialmente cuando tales solicitudes no nos permitan brindarle nuestro servicio. Por ejemplo, no podemos brindar nuestro servicio si no contamos con su fecha de nacimiento.</p><ul class='listes'> <li><span class='underline'>Desinstalar.</span> Puede detener toda recopilación de información de una aplicación desinstalándola, mediante el proceso estándar de desinstalación para su dispositivo. Si desinstala la aplicación de su dispositivo móvil, el identificador único asociado con su dispositivo continuará estando almacenado. Si reinstala la aplicación en el mismo dispositivo móvil, podremos asociar nuevamente este identificador con sus transacciones y actividades previas. </li><li><span class='underline'>Responsabilidad. </span> En ciertos países, incluidos los de la Unión Europea, tiene el derecho a interponer una queja con la autoridad apropiada de protección de datos en caso de tener inquietudes sobre la forma en que tratamos su información personal. La autoridad de protección de datos ante la cual puede interponer una queja puede encontrarse en el lugar de su residencia habitual, donde trabaja o donde está establecido.</li></ul> <h4 class='listeTtr'>9. CÓMO PROTEGEMOS SU INFORMACIÓN</h4> <p class='para'>Trabajamos duro para protegerlo del uso no autorizado, la alteración, revelación o destrucción de su información personal. Como con todas las compañías tecnológicas, a pesar de que tomamos medidas para proteger su información, no prometemos, ni debería esperar, que su información personal siempre se mantenga segura.</p><p class='para'>Supervisamos de forma habitual nuestros sistemas para hallar posibles vulnerabilidades y ataques y revisamos permanentemente las prácticas de recopilación, almacenaje y tratamiento de la información para actualizar nuestras medidas de seguridad físicas, técnicas y organizativas.</p><p class='para'>Puede que suspendamos su uso de todos o parte de los servicios sin notificación si sospechamos o detectamos cualquier fallo de seguridad. Si cree que su cuenta o información ya no es segura, comuníquenoslo inmediatamente <a href='mailto:privacy@meetic.es?subject=Privacy%20request'>aquí</a>.</p><h4 class='listeTtr'>10. DURANTE CUÁNTO TIEMPO CONSERVAMOS SU INFORMACIÓN</h4> <p class='para'>Mantenemos su información personal únicamente el tiempo que la necesitemos para nuestros fines comerciales legítimos (como se establece en la Sección 5) y según lo permita la legislación aplicable. Para salvaguardar la seguridad y protección de nuestros usuarios dentro y fuera de nuestros servicios, hemos implementado un periodo de conservación de seguridad de un año, después de la eliminación de cuenta. Durante este periodo la información de cuenta se conservará a pesar de que, obviamente, la cuenta ya no estará visible en los servicios.</p><p class='para'>En la práctica, eliminamos o anonimizamos su información después de la eliminación de su cuenta (según el periodo de conservación de seguridad) o después de dos años de continua inactividad, a no ser que:</p><ul class='listes'> <li>1.debamos mantenerla para evidenciar nuestro cumplimiento con la legislación aplicable (por ejemplo, los registros de consentimiento de nuestros Términos y condiciones, Política de privacidad y otros similares se conservan durante cinco años);</li><li>2.exista un asunto, reclamo o disputa pendiente que requiera que mantengamos la información relevante hasta su resolución; o</li><li>3.la información deba mantenerse por nuestros intereses comerciales legítimos, tales como la prevención de fraudes y la mejora de la protección y seguridad de los usuarios. Por ejemplo, puede que sea necesario mantener la información para prevenir que un usuario que fuera expulsado debido a un comportamiento inseguro o incidentes de seguridad abra una nueva cuenta.</li></ul> <p class='para'>Recuerde que aunque nuestros sistemas están diseñados para ejecutar procesos de eliminación de datos de acuerdo con las pautas antes mencionadas, no podemos prometer que todos los datos serán eliminados en un periodo de tiempo específico debido a restricciones técnicas.</p><h4 class='listeTtr'>11. PRIVACIDAD DE MENORES</h4> <p class='para'>Nuestros servicios están limitados a usuarios que sean mayores de 18 años. No aceptamos usuarios menores de 18 años en nuestra plataforma y no recopilamos de forma consciente información personal de nadie que sea menor. Si sospecha que un usuario es menor de 18 años, por favor utilice el mecanismo de denuncia disponible en nuestro servicio.</p><h4 class='listeTtr'>12. CAMBIOS A LA POLÍTICA DE PRIVACIDAD</h4> <p class='para'>Debido a que siempre buscamos formas nuevas e innovadoras de ayudarlo a construir relaciones significativas, está política puede cambiar a medida que transcurra el tiempo. Le notificaremos antes de que cualquier cambio material entre en vigor para que tenga tiempo para revisar los cambios.</p><h4 class='listeTtr'>13. CÓMO CONTACTARNOS</h4> <p class='para'>Si tiene preguntas sobre esta Política de privacidad, puede contactarnos de la siguiente manera:</p><p class='para'>En línea<a href='mailto:privacy@meetic.es?subject=Privacy%20request'>aquí</a></p><p class='para'>Por correo:</p><p class='para'>Director de Privacidad</p><p class='para'>Meetic</p><p class='para'>6 Rue Auber Paris 9 FRANCE</p>" },
    "privacy_policy_senior": { "title": "<h1 class='ttr'>Privacidad y protección de los datos de los Usuarios</h1><h2 class='sttr'>NUESTRO COMPROMISO CON USTED</h2><p class='para'>En Ourtime, su privacidad es nuestra principal prioridad. Está en el centro de cuanto diseñamos y creamos, los servicios y productos que usted conoce y ama, así que puede confiar plenamente en ellos y centrarse en construir relaciones significativas.</p><p class='para'>Le estamos agradecidos por darnos su confianza y brindarnos su información, no es algo que nos tomemos a la ligera.</p><p class='para'>Nosotros no ponemos en riesgo su privacidad. Diseñamos todos los productos y servicios con su privacidad en mente. Involucramos a expertos de varios campos, (jurídico, de seguridad, ingeniería, diseño de productos y otros), para asegurarnos de que no se tome ninguna decisión que no tenga en cuenta su privacidad.</p><p class='para'>Nos esforzamos por ser transparentes en la manera en que tratamos sus datos. Ya que también somos usuarios de la mayoría de los servicios en línea que usted utiliza, sabemos que una información insuficiente y un lenguaje demasiado complicado son problemas comunes de las políticas de privacidad. Por esto hemos tomado un enfoque diametralmente opuesto: nuestra Política de privacidad y los documentos relacionados están escritos en un lenguaje sencillo. Lo que queremos es que pueda leer nuestras políticas y comprender nuestras prácticas de privacidad.</p><p class='para'>Trabajamos duro para mantener su información protegida y tenemos equipos dedicados a mantener sus datos protegidos y seguros. Nuestras prácticas de seguridad son constantemente actualizadas e invertimos en seguridad para mejorar la protección de su información.</p><p class='separator'>* * *</p><h2 class='sttr'>POLÍTICA DE PRIVACIDAD</h2><p class='para'>Bienvenido a la Política de privacidad de Ourtime. Muchas gracias por tomarse el tiempo para leerla.</p><p class='para'>Apreciamos que nos confíe su información y tenemos la intención de mantener para siempre esa confianza. Todo empieza con asegurarnos de que comprende la información que recopilamos, por qué lo hacemos, cómo la usamos y cuáles son sus opciones con respecto a su información. Esta Política describe nuestras prácticas de privacidad en lenguaje sencillo, por lo que intentamos utilizar lo menos posible la terminología jurídica y técnica.</p><p class='para'>Esta Política de privacidad entra en vigor el 25 de mayo de 2018. La versión previa de esta Política de privacidad, disponible <a href='https://www.ourtime.es/pages/misc/privacy_052018' target='_blank' class='link'>aquí</a>, será de aplicación hasta esa fecha.</p><h2 class='sttr'><span class='underline'>FECHA DE ENTRADA EN VIGOR</span> : 25 de mayo de 2018 </h2><h3 class='sttr noMargin'>1.QUIÉNES SOMOS</h3><h3 class='sttr noMargin'>2.DÓNDE SE APLICA ESTA POLÍTICA</h3><h3 class='sttr noMargin'>3.LA INFORMACIÓN QUE RECOPILAMOS</h3><h3 class='sttr noMargin'>4.COOKIES Y OTRAS TECNOLOGÍAS SIMILARES DE RECOPILACIÓN DE DATOS</h3><h3 class='sttr noMargin'>5.CÓMO UTILIZAMOS LA INFORMACIÓN</h3><h3 class='sttr noMargin'>6.CÓMO COMPARTIMOS LA INFORMACIÓN</h3><h3 class='sttr noMargin'>7.TRANSFERENCIAS DE DATOS TRANSFRONTERIZAS</h3><h3 class='sttr noMargin'>8.SUS DERECHOS</h3><h3 class='sttr noMargin'>9.CÓMO PROTEGEMOS SU INFORMACIÓN</h3><h3 class='sttr noMargin'>10.DURANTE CUÁNTO TIEMPO CONSERVAMOS SU INFORMACIÓN</h3><h3 class='sttr noMargin'>11.PRIVACIDAD DE MENORES</h3><h3 class='sttr noMargin'>12.CAMBIOS A LA POLÍTICA DE PRIVACIDAD</h3><h3 class='sttr noMargin'>13.CÓMO CONTACTARNOS</h3><h4 class='listeTtr'>1. QUIÉNES SOMOS</h4><p class='para'>Si vive en la Unión Europea, la compañía responsable de su información en virtud de esta Política de privacidad (el “responsable del tratamiento”) es la siguiente:</p><p class='para'>Meetic</p><h4 class='listeTtr'>2. DÓNDE SE APLICA ESTA POLÍTICA</h4><p class='para'>Esta Política de privacidad se aplica a los sitios web, las aplicaciones, los eventos y demás servicios operados por Ourtime. Para simplificar, en esta Política de privacidad nos referimos a todos estos como nuestros “servicios”. Para ser más claros, hemos agregado enlaces a esta Política de privacidad en todos los servicios aplicables.</p><p class='para'>Algunos servicios pueden requerir su propia política de privacidad. Si un servicio en particular tiene su propia política de privacidad, entonces esa política, no esta Política de privacidad, será de aplicación.</p><h4 class='listeTtr'>3. LA INFORMACIÓN QUE RECOPILAMOS</h4><p class='para'>Resulta evidente que no podemos ayudarlo a crear relaciones significativas sin contar con algo de información sobre usted, como los detalles básicos de su perfil y los tipos de personas que desearía conocer. También recopilamos información generada a medida que utiliza nuestros servicios; por ejemplo, registros de acceso, como también información de terceros, como cuando accede a nuestros servicios a través de una cuenta de las redes sociales. Si desea información adicional, entramos en mayor detalle a continuación.</p><p class='para'>La información que nos proporciona</p><p class='para'>Usted elige darnos cierta información cuando utiliza nuestros servicios. Esta incluye:</p><ul class='listes'> <li>Cuando crea una cuenta, nos proporciona por lo menos sus credenciales de inicio de sesión, como también algunos detalles básicos necesarios para que el servicio funcione, tales como su sexo y fecha de nacimiento.</li><li>Cuando completa su perfil, puede compartir con nosotros información adicional, tal como los detalles de su personalidad, estilo de vida, intereses, y otros detalles; y también contenido como su fotografía y videos. Para agregar cierto contexto, como fotografías o videos, puede otorgarnos permiso para que accedamos a su cámara o álbum de fotografías. Cierta información que elija brindarnos puede ser considerada “especial” o “sensible” en algunas jurisdicciones; por ejemplo, su origen racial o étnico, orientación sexual y creencias religiosas. Al otorgarnos esta información, nos da su consentimiento para que la tratemos.</li><li>Cuando se suscribe a un servicio de pago o realiza una compra directamente de nosotros (en vez de a través de una plataforma como iOS o Android), nos otorga, o a nuestro proveedor de servicios de pagos, información tal como su número de tarjeta de débito o crédito y otra información financiera.</li><li>Cuando participa en encuestas o grupos focales, nos brinda sus perspectivas acerca de nuestros productos y servicios, responde a nuestras preguntas y nos da testimonios.</li><li>Cuando participar en nuestras promociones, eventos o concursos, recopilamos la información que usted utiliza para registrarse o participar.</li><li>Si se pone en contacto con nuestro equipo de atención al cliente, recopilamos la información que nos proporciona durante la interacción. Algunas veces, supervisamos o grabamos estas interacciones para propósitos de capacitación y para asegurar una alta calidad de servicio.</li><li>Si nos pide comunicarnos con, o de otra manera procesar la información de, otras personas (por ejemplo, si nos pide enviar un correo electrónico en su nombre a uno de sus amigos), recopilamos la información que nos da de otras personas con el fin de poder completar su solicitud.</li><li>Obviamente, también procesamos sus chats con otros usuarios como también el contenido que publica, como parte de la operación de los servicios.</li></ul><p class='para'>La información que recibimos de otros</p><p class='para'>Adicionalmente a la información que nos proporciona directamente, también recibimos información suya de otras personas, como por ejemplo:</p><ul class='listes'> <li>Otros usuarios</li></ul><p class='para'>Otros usuarios pueden brindar información sobre usted a medida que utilizan nuestros servicios. Por ejemplo, podemos recopilar información suya de otros usuarios si ellos nos contactan sobre usted. A su vez, si un usuario nos pide acceder a los contactos de su libreta de teléfonos, y usted forma parte de ella, podremos utilizarla para contactarlo en nombre del usuario.</p><ul class='listes'> <li>Redes sociales</li></ul><p class='para'>Es posible que pueda usar su información de inicio de sesión en las redes sociales (como su nombre de usuario y contraseña de Facebook) para crear los datos de inicio de sesión de su cuenta en Ourtime. Esto lo ayuda a no tener que recordar otro nombre de usuario y contraseña y le permite compartir algo de información de sus cuentas de las redes sociales con nosotros.</p><ul class='listes'> <li>Otros socios</li></ul><p class='para'>Puede que recibamos información suya de nuestros socios; por cuando las cuentas de Ourtime son creadas a través de los sitios web de nuestros socios (en cuyo caso ellos nos pasan la información de registro) o cuando se publican anuncios de Ourtime en los sitios web y en las plataformas de nuestros socios (en cuyo caso ellos pueden pasar los detalles sobre el éxito de una campaña).</p><p class='para'>Información recopilada cuando utiliza nuestros servicios</p><p class='para'>Cuando utiliza nuestros servicios, recopilamos información sobre las características que utilizó, cómo las usó y los dispositivos que empleó para acceder a nuestros servicios. Vea a continuación para obtener más detalles:</p><ul class='listes'> <li>Información de uso</li></ul><p class='para'>Recopilamos información sobre su actividad en nuestros servicios; por ejemplo, cómo los usa (p. ej., la fecha y hora en las que inició sesión, las características que utilizó, sus búsquedas, los clics y las páginas que le fueron mostradas, las direcciones de los sitios web de referencia, los anuncios en los que hizo clic) y cómo interactúa con otros usuarios (p. ej., los usuarios con los que interactúa, la fecha y hora de sus intercambios, el número de mensajes que envía y recibe).</p><ul class='listes'> <li>Información sobre dispositivos</li></ul><p class='para'>Recopilamos información desde y sobre los dispositivos que utiliza para acceder a nuestros servicios, como por ejemplo:</p><ul class='listes'> <li>Información sobre el hardware y software tal como la dirección de IP, la identificación y el tipo del dispositivo, las características y preferencias específicas del dispositivo y las aplicaciones, fallos en las aplicaciones, identificadores publicitarios (tales como AAID de Google e IDFA de Apple, los cuales son números generados aleatoriamente que usted puede restablecer en la configuración de dispositivo), tipo de navegador, versión e idioma, sistema operativo, zonas horarias, identificadores asociados a las cookies u otras tecnologías que puedan identificar exclusivamente a su dispositivo o navegador (p. ej., IMEI/UDID y dirección MAC).</li><li>Información sobre su conexión inalámbrica y móvil, como su proveedor de servicios e intensidad de señal.</li><li>Información sobre los sensores de su dispositivo como los acelerómetros, giróscopos y brújulas.</li><li>Otra información con su consentimiento</li></ul><p class='para'>Si nos da permiso, podremos recopilar su geolocalización precisa (latitud y longitud) a través de varios medios, dependiendo del servicio y el dispositivo que esté usando, incluidos GPS, Bluetooth o conexiones Wi-Fi. La obtención de su geolocalización puede ocurrir en segundo plano cuando no esté usando los servicios, si el permiso que nos otorgó expresamente permite tal obtención. Si rechaza el permiso para que obtengamos su geolocalización, no la recopilaremos.</p><p class='para'>De similar manera, si nos da su consentimiento, podremos recopilar sus fotografías y videos (por ejemplo, si desea publicar una fotografía, video o transmitir sobre los servicios). También podremos recopilar su libreta de direcciones (por ejemplo, si desea que nos contactemos con sus amigos en su nombre).</p><h4 class='listeTtr'>4. COOKIES Y OTRAS TECNOLOGÍAS SIMILARES DE RECOPILACIÓN DE DATOS</h4><p class='para'>Puede que utilicemos, y autoricemos a otros para ello, cookies y otras tecnologías similares (p. ej., balizas web, píxeles) para reconocer sus dispositivos y a usted. Puede leer nuestra <a href='https://www.ourtime.es/pages/misc/cookie?styled=1' target='_blank'>Política de cookies</a> para obtener más información sobre por qué las utilizamos (como para autenticarlo, recordar sus preferencias y configuraciones, analizar el tráfico y las tendencias del sitio, hacer campañas publicitarias y medir su efectividad, permitirle usar características sociales) y cómo puede controlar mejor su uso, a través de las preferencias de su navegador y otras herramientas.</p><p class='para'>Algunos navegadores web (incluidos Safari, Internet Explorer, Firefox y Chrome) tienen la característica “No rastrear” (Do Not Track, “DNT”) que avisa al sitio web de que un usuario no desea que se haga el seguimiento de su actividad en línea. Si un sitio web que responde a una señal DNT recibe una, el navegador puede bloquear ese sitio web para que no recopile cierta información sobre el usuario del navegador. No todos los navegadores ofrecen la opción DNT y las señales DNT no son todavía uniformes. Por esta razón, muchos negocios, incluido Ourtime, actualmente no responden a las señales DNT.</p><h4 class='listeTtr'>5. CÓMO UTILIZAMOS LA INFORMACIÓN</h4><p class='para'>La principal razón por la que utilizamos la información es para proveer y mejorar nuestros servicios. Adicionalmente, utilizamos la información para protegerlo y proveerle publicidad que sea de su interés. Continúe leyendo para obtener una explicación más detallada sobre por qué usamos su información, con ejemplos prácticos.</p><p class='para'>Para administrar su cuenta y brindarle nuestros servicios</p><ul class='listes'> <li>Crear y administrar su cuenta.</li><li>Proveerle atención al cliente y responder a sus solicitudes.</li><li>Completar sus transacciones.</li><li>Comunicarnos con usted sobre nuestros servicios, incluida la gestión de pedidos y facturación.</li></ul><p class='para'>Para ayudarlo a conectarse con otros usuarios</p><ul class='listes'> <li>Analizar su perfil y el de otros usuarios para recomendarle relaciones significativas.</li><li>Mostrar a los usuarios los perfiles de otros usuarios.</li></ul><p class='para'>Para garantizar una experiencia coherente en todos sus dispositivos</p><ul class='listes'> <li>Vincule todos los dispositivos que utilice para que pueda disfrutar de una experiencia coherente de nuestros servicios en todos ellos. Para conseguirlo, vinculamos los dispositivos y los datos del navegador, como cuando inicia sesión en su cuenta en diferentes dispositivos o al usar direcciones de IP parciales o completas, versiones de navegador y datos similares sobre sus dispositivos para identificarlos y vincularlos.</li></ul><p class='para'>Para ofrecerle ofertas y anuncios relevantes</p><ul class='listes'> <li>Administrar sorteos, concursos, descuentos u otras ofertas.</li><li>Desarrollar, mostrar y rastrear contenido y publicidad adaptada a sus intereses en nuestros servicios y otros sitios.</li><li>Comunicarnos con usted vía correo electrónico, teléfono, redes sociales o dispositivos móviles sobre los productos y servicios que creemos que pueden interesarle.</li></ul><p class='para'>Para mejorar nuestros servicios y desarrollar otros nuevos</p><ul class='listes'> <li>Administrar grupos focales y encuestas.</li><li>Realizar investigaciones y análisis del comportamiento de los usuarios para mejorar nuestros servicios y contenidos (por ejemplo, podemos decidir cambiar el aspecto, o incluso modificar sustancialmente una cierta característica en función del comportamiento de los usuarios).</li><li>Desarrollar nuevas características y servicios (por ejemplo, podemos decidir crear una nueva característica según los intereses por las solicitudes recibidas de los usuarios).</li></ul><p class='para'>Para prevenir, detectar y luchar contra el fraude y otras actividades ilegales o no autorizadas</p><ul class='listes'> <li>Para lidiar con supuestas malas conductas, o continuadas, dentro y fuera de la plataforma.</li><li>Realizar análisis de datos para comprender mejor y diseñar medidas para luchar contra estas actividades.</li><li>Conservar los datos relacionados con actividades fraudulentas para prevenir que se repitan.</li></ul><p class='para'>Para garantizar el cumplimiento con la legislación</p><ul class='listes'> <li>Cumplir con los requisitos legales.</li><li>Asistir a las autoridades policiales.</li><li>Aplicar y ejercer nuestros derechos; por ejemplo, nuestros Términos y condiciones.</li></ul><p class='para'>Para tratar su información como se describió previamente, utilizamos los siguientes fundamentos jurídicos:</p><ul class='listes'> <li>Brindarle nuestro servicio: La mayor parte del tiempo, la razón por la que tratamos su información es para cumplir el contrato que tenemos con usted. Por ejemplo, a medida que utiliza nuestro servicio para crear relaciones significativas, nosotros utilizamos su información para mantener su cuenta y su perfil, para que sean visible para otros usuarios y para poder recomendarle otros miembros.</li><li>Intereses legítimos: Utilizamos su información cuando tenemos intereses legítimos para hacerlo. Por ejemplo, analizamos el comportamiento de los usuarios sobre nuestros servicios para continuamente mejorar nuestras ofertas, sugerimos ofertas que pensamos que pueden interesarle, y tratamos información por temas administrativos, detección de fraude y otros propósitos lícitos.</li><li>Consentimiento: De vez en cuando, le pediremos su consentimiento para usar su información por razones específicas. Usted puede retirar su consentimiento en cualquier momento si nos escribe a la dirección provista al final de esta Política de privacidad.</li></ul><h4 class='listeTtr'>6. CÓMO COMPARTIMOS LA INFORMACIÓN</h4><p class='para'>Ya que nuestra meta es ayudarlo a crear relaciones significativas, obviamente, la información de los usuarios se comparte con otros usuarios. También compartimos cierta información de los usuarios con proveedores de servicios y socios que nos asisten en la operación de nuestros servicios, como otras compañías de Match Group y, en algunos casos, con las autoridades legales. Continúe leyendo para obtener más detalles sobre cómo la información se comparte con otras personas.</p><ul class='listes'> <li>Con otros usuarios</li></ul><p class='para'>Usted comparte información con otros usuarios cuando revela voluntariamente información en el servicio (lo que incluye su perfil público). Por favor, tenga cuidado con su información y asegúrese de que el contenido que comparte es material que no le importa que sea vea públicamente, ya que ni usted ni nosotros podemos controlar lo que otros hacen con la información una vez que se comparte.</p><p class='para'>Si elige limitar la audiencia de todo o parte de su perfil o de cierto contenido o información suya, será visible de acuerdo con sus preferencias.</p><ul class='listes'> <li>Con nuestros proveedores de servicios y socios</li></ul><p class='para'>Nosotros utilizamos a terceros para que nos ayuden a operar y mejorar nuestros servicios. Estos terceros nos asisten en varias tareas, como en el alojamiento y mantenimiento de datos, analítica, atención al cliente, marketing, publicidad, procesamiento de pagos y operaciones de seguridad.</p><p class='para'>Puede que también compartamos la información con socios que distribuyen y nos asisten con la publicidad de nuestros servicios. Por ejemplo, puede que compartamos información limitada sobre usted en formato procesado, ilegible para humanos, para nuestros socios publicitarios.</p><p class='para'>Seguimos un estricto proceso de evaluación antes de contratar a algún proveedor de servicios o trabajar con algún socio. Todos los proveedores de servicios y socios deben aceptar estrictas obligaciones de confidencialidad.</p><ul class='listes'> <li>Con otros negocios de Match Group</li></ul><p class='para'>Ourtime es parte de la familia de negocios de Match Group que, a la fecha de esta Política de privacidad, incluye a sitios web y aplicaciones tales como Tinder, OkCupid, Plenty of Fish, Match, Meetic, BlackPeopleMeet, LoveScout24, OurTime, Pairs, ParPerfeito, y Twoo (para obtener más detalles, presione aquí).</p><p class='para'>Nosotros compartimos información con otras compañías de Match Group para beneficiarlo en dos aspectos:</p><ul class='listes'> <li>para que otras compañías de Match Group lo asistan en el procesamiento de su información, como proveedores de servicios, sobre nuestras instrucciones y a su nombre. La asistencia provista por las otras compañías de Match Group puede incluir operaciones de procesamiento técnico, tales como el alojamiento y el mantenimiento de datos, atención al cliente, marketing, y publicidad dirigida, asistencia financiera y contable, una mejor comprensión de cómo nuestro servicio es usado y el comportamiento de los usuarios para mejorar nuestro servicio, proteger nuestros datos y sistemas y luchar contra el correo no deseado, el abuso, fraude, las infracciones y otras irregularidades.</li><li>Con el fin de aumentar sus posibilidades de crear relaciones significativas con otros, puede que le brindemos oportunidades para estar visible en otros servicios de Match Group o de beneficiarse de las funcionalidades entre plataformas. Obviamente, siempre cumpliremos con la legislación aplicable y cuando resulte relevante, lo notificaremos sobre cualquier tal oportunidad para permitirle dar su aceptación o rechazo. Ejemplos de estas oportunidades pueden incluir la creación de un nuevo servicio dentro de Match Group, apuntando a un grupo demográfico específico que sentimos sería interesante para usted en base a sus criterios de búsqueda.</li></ul><p class='para'>Nosotros también compartimos información con otras compañías de Match Group para propósitos comerciales legítimos tales como una auditoría corporativa, la conducción de análisis y la presentación de informes consolidados como también el cumplimiento con la legislación aplicable. También podremos compartir la información de los usuarios con otras compañías de Match Group para retirar a los usuarios que infrinjan nuestros términos de servicio, o que hayan sido denunciados por actividades criminales y/o malos comportamientos. En algunas instancias, podremos retirar a ese usuario de todas las plataformas.</p><ul class='listes'> <li>Para transacciones corporativas</li></ul><p class='para'>Puede que transfiramos su información si participamos, total o parcialmente, en una fusión, venta, adquisición, desinversión, reestructuración, reorganización, disolución, quiebra u otro cambio de propiedad o control.</p><ul class='listes'> <li>Cuando lo requiera la ley</li></ul><p class='para'>Podremos revelar su información si resulta razonablemente necesario: i) para cumplir con un proceso legal, como una orden judicial, citación u orden de registro, investigación gubernamental / policial u otro requisito legal; ii) para asistir en la prevención o detección de un delito (supeditado en cada caso a la legislación aplicable); o iii) para proteger la seguridad de cualquier persona.</p><ul class='listes'> <li>Para aplicar derechos jurídicos</li></ul><p class='para'>También podremos compartir información: i) si la revelación mitigase nuestra responsabilidad en una demanda real o supuesta; ii) según sea necesario para proteger nuestros derechos legales y aquellos de nuestros usuarios, socios comerciales y otras partes interesadas; iii) para hacer cumplir nuestros acuerdos con usted; y iv) para investigar, prevenir, o tomar otras acciones relacionadas con actividades ilegales, sospecha de fraude u otras conductas indebidas.</p><ul class='listes'> <li>Con su consentimiento o a su solicitud</li></ul><p class='para'>Puede que pidamos su consentimiento para compartir su información con terceros. En ese caso, seremos claros en cuanto a por qué deseamos compartir la información.</p><p class='para'>Puede que utilicemos y compartamos información no personal (lo que significa información que, por sí misma, no identifica quién es usted, como la información de su dispositivo, datos demográficos generales, datos generales de comportamiento, geolocalización en formato no identificable), como también información personal en un formato procesado, ilegible para humanos, en cualquiera de las circunstancias antes mencionadas. También podremos compartir esta información con otras compañías de Match Group y terceros (especialmente anunciantes) para desarrollar y proveer publicidad dirigida sobre nuestros servicios y en sitios web o aplicaciones de terceros, y para analizar e informar sobre la publicidad que puede ver. Esta información podrá ser combinada con información no personal adicional o información en un formato procesado, ilegible para humanos, recopilada de otras fuentes. Puede obtener más información sobre nuestro uso de cookies y tecnologías similares en nuestra <a href='https://www.ourtime.es/pages/misc/cookie?styled=1' class='link' target='_blank'>Política de cookies</a>.</p><h4 class='listeTtr'>7. TRANSFERENCIAS DE DATOS TRANSFRONTERIZAS</h4><p class='para'>El compartir la información establecida en la <a href='https://www.ourtime.es/#_C%C3%93MO_COMPARTIMOS_LA' class='link' target='_blank'>Sección 6</a> algunas veces implica realizar transferencias de datos transfronterizas; por ejemplo, a los Estados Unidos de Norteamérica y otras jurisdicciones. Como ejemplo, donde el servicio permite que los usuarios estén ubicados en el Espacio Económico Europeo (“EEE”), su información personal es transferida a los países fuera del EEE. Utilizamos cláusulas contractuales modelo aprobadas por la Comisión Europea u otra protección apropiada para permitir la transferencia de datos desde el EEE a otros países. Las cláusulas contractuales modelo son compromisos vinculantes entre compañías que transfieren datos personales, para que protejan la privacidad y la seguridad de sus datos.</p><h4 class='listeTtr'>8. SUS DERECHOS</h4><p class='para'>Deseamos que usted tenga el control de su información, por esto le brindamos las siguientes herramientas:</p><ul class='listes'> <li><span class='underline'>Herramientas de acceso / actualización en el servicio.</span> Herramientas y configuración de cuenta que le ayudan a acceder, rectificar o eliminar la información que usted nos brindó y que está asociada con su cuenta directamente dentro del sistema. Si tiene alguna pregunta sobre esas herramientas y configuraciones, contacte a nuestro equipo de atención al cliente <a href='mailto:privacy@ourtime.es?subject=Privacy%20request'>aquí</a> para obtener ayuda.</li><li><span class='underline'>Permisos para los dispositivos.</span> Las plataformas móviles tienen sistemas de permisos para tipos específicos de datos de dispositivos y notificaciones, tales como la guía telefónica, servicios de localización y las notificaciones push. Usted puede cambiar las preferencias en su dispositivo para dar su consentimiento u oponerse a la recopilación de la correspondiente información o para que se muestren las notificaciones pertinentes. Obviamente, si hace eso, ciertos servicios podrían no tener una funcionalidad completa.</li><li><span class='underline'>Eliminación.</span> Usted puede eliminar su cuenta directamente en el servicio, mediante la pertinente función para ello.</li></ul><p class='para'>Queremos que conozca sus derechos de privacidad. Algunos puntos clave a recordar:</p><ul class='listes'> <li><span class='underline'>Revisar su información.</span> Las leyes de privacidad aplicables pueden otorgarle el derecho a revisar la información personal que mantenemos sobre usted (dependiendo de la jurisdicción, esto puede llamarse derecho de acceso, derecho de portabilidad o variaciones de estos términos). Puede solicitar una copia de su información personal con una solicitud <a href='mailto:privacy@ourtime.es?subject=Privacy%20request'>aquí</a>.</li><li><span class='underline'>Actualizar su información.</span> Si cree que la información que tenemos sobre usted es imprecisa o que ya no tenemos el derecho a usarla, y desea solicitar su rectificación, eliminación u oponerse a su tratamiento, contáctenos <a href='mailto:privacy@ourtime.es?subject=Privacy%20request'>aquí</a>.</li></ul><p class='para'>Para su protección y la de nuestros usuarios, podremos pedirle que proporcione una prueba de identidad antes de responder a las solicitudes antes mencionadas.</p><p class='para'>Recuerde, podemos rechazar algunas solicitudes por ciertas razones, por ejemplo si la solicitud es ilícita o si infringe secretos comerciales, propiedad intelectual o la privacidad de otro usuario. Si desea recibir información relacionada con otro usuario, tal como una copia de un mensaje que recibió de él/ella a través de nuestro servicio, el otro usuario deberá contactar a nuestro director de Privacidad para proveer un consentimiento escrito antes de que la información se comunique.</p><p class='para'>De igual forma, puede que no podamos acomodar ciertas solicitudes de oposición al tratamiento de información personal, especialmente cuando tales solicitudes no nos permitan brindarle nuestro servicio. Por ejemplo, no podemos brindar nuestro servicio si no contamos con su fecha de nacimiento.</p><ul class='listes'> <li><span class='underline'>Desinstalar.</span> Puede detener toda recopilación de información de una aplicación desinstalándola, mediante el proceso estándar de desinstalación para su dispositivo. Si desinstala la aplicación de su dispositivo móvil, el identificador único asociado con su dispositivo continuará estando almacenado. Si reinstala la aplicación en el mismo dispositivo móvil, podremos asociar nuevamente este identificador con sus transacciones y actividades previas. </li><li><span class='underline'>Responsabilidad. </span> En ciertos países, incluidos los de la Unión Europea, tiene el derecho a interponer una queja con la autoridad apropiada de protección de datos en caso de tener inquietudes sobre la forma en que tratamos su información personal. La autoridad de protección de datos ante la cual puede interponer una queja puede encontrarse en el lugar de su residencia habitual, donde trabaja o donde está establecido.</li></ul><h4 class='listeTtr'>9. CÓMO PROTEGEMOS SU INFORMACIÓN</h4><p class='para'>Trabajamos duro para protegerlo del uso no autorizado, la alteración, revelación o destrucción de su información personal. Como con todas las compañías tecnológicas, a pesar de que tomamos medidas para proteger su información, no prometemos, ni debería esperar, que su información personal siempre se mantenga segura.</p><p class='para'>Supervisamos de forma habitual nuestros sistemas para hallar posibles vulnerabilidades y ataques y revisamos permanentemente las prácticas de recopilación, almacenaje y tratamiento de la información para actualizar nuestras medidas de seguridad físicas, técnicas y organizativas.</p><p class='para'>Puede que suspendamos su uso de todos o parte de los servicios sin notificación si sospechamos o detectamos cualquier fallo de seguridad. Si cree que su cuenta o información ya no es segura, comuníquenoslo inmediatamente <a href='mailto:privacy@ourtime.es?subject=Privacy%20request'>aquí</a>.</p><h4 class='listeTtr'>10. DURANTE CUÁNTO TIEMPO CONSERVAMOS SU INFORMACIÓN</h4><p class='para'>Mantenemos su información personal únicamente el tiempo que la necesitemos para nuestros fines comerciales legítimos (como se establece en la Sección 5) y según lo permita la legislación aplicable. Para salvaguardar la seguridad y protección de nuestros usuarios dentro y fuera de nuestros servicios, hemos implementado un periodo de conservación de seguridad de un año, después de la eliminación de cuenta. Durante este periodo la información de cuenta se conservará a pesar de que, obviamente, la cuenta ya no estará visible en los servicios.</p><p class='para'>En la práctica, eliminamos o anonimizamos su información después de la eliminación de su cuenta (según el periodo de conservación de seguridad) o después de dos años de continua inactividad, a no ser que:</p><ul class='listes'> <li>1.debamos mantenerla para evidenciar nuestro cumplimiento con la legislación aplicable (por ejemplo, los registros de consentimiento de nuestros Términos y condiciones, Política de privacidad y otros similares se conservan durante cinco años);</li><li>2.exista un asunto, reclamo o disputa pendiente que requiera que mantengamos la información relevante hasta su resolución; o</li><li>3.la información deba mantenerse por nuestros intereses comerciales legítimos, tales como la prevención de fraudes y la mejora de la protección y seguridad de los usuarios. Por ejemplo, puede que sea necesario mantener la información para prevenir que un usuario que fuera expulsado debido a un comportamiento inseguro o incidentes de seguridad abra una nueva cuenta.</li></ul><p class='para'>Recuerde que aunque nuestros sistemas están diseñados para ejecutar procesos de eliminación de datos de acuerdo con las pautas antes mencionadas, no podemos prometer que todos los datos serán eliminados en un periodo de tiempo específico debido a restricciones técnicas.</p><h4 class='listeTtr'>11. PRIVACIDAD DE MENORES</h4><p class='para'>Nuestros servicios están limitados a usuarios que sean mayores de 18 años. No aceptamos usuarios menores de 18 años en nuestra plataforma y no recopilamos de forma consciente información personal de nadie que sea menor. Si sospecha que un usuario es menor de 18 años, por favor utilice el mecanismo de denuncia disponible en nuestro servicio.</p><h4 class='listeTtr'>12. CAMBIOS A LA POLÍTICA DE PRIVACIDAD</h4><p class='para'>Debido a que siempre buscamos formas nuevas e innovadoras de ayudarlo a construir relaciones significativas, está política puede cambiar a medida que transcurra el tiempo. Le notificaremos antes de que cualquier cambio material entre en vigor para que tenga tiempo para revisar los cambios.</p><h4 class='listeTtr'>13. CÓMO CONTACTARNOS</h4><p class='para'>Si tiene preguntas sobre esta Política de privacidad, puede contactarnos de la siguiente manera:</p><p class='para'>En línea<a href='mailto:privacy@ourtime.es?subject=Privacy%20request'>aquí</a></p><p class='para'>Por correo:</p><p class='para'>Director de Privacidad</p><p class='para'>Meetic</p><p class='para'>6 Rue Auber Paris 9 FRANCE</p>" },
    "cookie_policy_core": { "title": "<h2 class='sttr'>Política de cookies</h2><p class='para'>Introducción</p><p class='para'>Meetic está comprometida con la protección de su privacidad. Aspiramos a proveer productos y servicios confiables y líderes en la industria, para que usted pueda centrarse en construir relaciones significativas. Nuestra posición sobre la privacidad consiste en proveerle información clara sobre nuestras prácticas de manejo de datos. Esta es la razón por la que intentamos utilizar lo menos posible la terminología jurídica y técnica.</p><p class='para'>La Política de cookies explica lo que son las cookies, qué tipos de cookies se descargan en su dispositivo cuando visita nuestro sitio web y cómo las usamos.</p><p class='para'>Esta Política de cookies no contempla cómo tratamos su información personal de forma general. Para obtener más información sobre cómo procesamos su información personal, consulte nuestra Política de privacidad <a href='https://www.meetic.es/pages/misc/privacy?styled=1' class='link' target='_blank'>aquí</a>.</p><p class='para'>¿Qué son las cookies?</p><p class='para'>Las cookies son pequeños archivos de texto que son enviados a su navegador web o la memoria de su dispositivo, o a los que se accede desde su navegador o memoria. Una cookie usualmente contiene el nombre del dominio (la ubicación en internet) desde el cual la cookie se originó, su “tiempo de vida” (es decir, cuándo vence) y un número único o identificador similar aleatoriamente generado. Una cookie también puede contener información sobre su dispositivo, tal como sus preferencias de usuario, su historial de navegación y las actividades realizadas mientras usaba nuestros servicios.</p><p class='para'>¿Existen diferentes tipos de cookies?</p><p class='para'>Cookies de primera parte y de tercera parte</p><p class='para'>Existen cookies de primera parte y cookies de tercera parte. Las cookies de primera parte son las que colocamos nosotros en su dispositivo. Por ejemplo, utilizamos cookies de primera parte para adaptar nuestro sitio web a las preferencias de idioma de su navegador y para comprender mejor la forma en que utiliza nuestro sitio web. Las cookies de tercera parte son las que colocan en su dispositivo nuestros socios y proveedores de servicios. Por ejemplo, utilizamos cookies de tercera parte para medir los usuarios en nuestro sitio web o para permitirle compartir contenido con otros a través de las plataformas de redes sociales.</p><p class='para'>Cookies de sesión y persistentes</p><p class='para'>Existen cookies de sesión y cookies persistentes. Las cookies de sesión solamente funcionan hasta que cierra su navegador. Utilizamos cookies de sesión por varias razones, por ejemplo para comprender mejor el uso que le da a nuestro sitio web durante una única sesión de navegación y para ayudarlo a utilizar nuestra página de forma más eficiente. Las cookies persistentes tienen una duración más larga y no se eliminan automáticamente cuando cierra su navegador. Estos tipos de cookies se utilizan principalmente para ayudarlo a iniciar sesión nuevamente en nuestro sitio web de forma rápida y con fines analíticos.</p><p class='para'>¿Qué sucede con otras tecnologías de seguimiento, como las balizas web?</p><p class='para'>Otras tecnologías como las balizas web (también llamadas etiquetas de píxeles o gifs transparentes), las URL de seguimiento o los kits de desarrollo de software (Software Development Kits, SDK), se utilizan con propósitos similares. Las balizas web son archivos de gráficos diminutos que contienen un identificador único y nos permiten reconocer si alguien visitó nuestro servicio o abrió un correo electrónico que le enviamos. Las URL de seguimiento son enlaces generados de forma personalizada que nos ayudan a comprender de dónde llega el tráfico a nuestras páginas web. Los SDK son pequeñas piezas de código incluidas en aplicaciones, que funcionan como las cookies y balizas web.</p><p class='para'>Por simplicidad, también nos referimos a estas tecnologías como “cookies” en esta la Política de cookies.</p><p class='para'>¿Para qué utilizamos cookies?</p><p class='para'>Como la mayoría de los proveedores de servicios en línea, utilizamos cookies para proveer, proteger y mejorar nuestros servicios, lo que incluye poder recordar sus preferencias, reconocerlo cuando visita nuestro sitio web y personalizar y adaptar los anuncios a sus intereses. Para lograr estos propósitos, puede que también vinculemos información de las cookies con otros datos personales suyos que tengamos.</p><p class='para'>Cuando usted visita nuestro sitio web, puede que algunas o todas de los siguientes tipos de cookies estén presentes en su dispositivo</p><table class='table table-bordered mt-3'> <tr> <td>Tipo de cookie</td><td>Descripción</td></tr><tr> <td>Cookies esenciales de un sitio web</td><td>Estas cookies son estrictamente necesarias para brindarle los servicios disponibles en nuestro sitio web y para usar algunas de sus características, tales como el acceso a las áreas seguras.</td></tr><tr> <td>Cookies de analítica</td><td>Estas cookies nos ayudan a comprender cómo se usa nuestro sitio web, lo efectivas que están siendo las campañas de marketing, y nos ayudan a personalizar y mejorar nuestros sitios web para usted.</td></tr><tr> <td>Cookies de publicidad</td><td>Estas cookies se utilizan para hacer que los mensajes publicitarios sean más relevantes para usted. Ejecutan funciones como prevenir que el mismo anuncio reaparezca continuamente, garantizar que los anunciantes presentan sus anuncios debidamente, elegir anuncios en función de sus intereses y medir el número de anuncios presentados y su rendimiento, como saber cuántas personas hicieron clic en un anuncio específico.</td></tr><tr> <td>Cookies de redes sociales</td><td>Estas cookies se utilizan para permitirle compartir las páginas y el contenido que encuentre interesante en nuestro sitio web a través de redes sociales de terceros y otros sitios web. Estas cookies también se pueden usar con fines publicitarios.</td></tr></table><p class='para'>¿Cómo puede controlar las cookies?</p><p class='para'>Tiene diversas opciones para gestionar las cookies. Sepa que cualquier cambio que realice en las preferencias de las cookies puede resultar en que su experiencia en la navegación de nuestro sitio web sea menos satisfactoria. En algunos casos, incluso esto podría impedir que visite todo o parte de nuestro sitio.</p><p class='para'>Herramientas dentro de esta Política de cookies</p><p class='para'>Usted puede establecer y modificar las preferencias de sus cookies en cualquier momento con la Herramienta de gestión de preferencias de cookies (Cookie Management Preference Tool) disponible en la parte superior de esta Política de cookies.</p><p class='para'>Controles de navegador y dispositivos</p><p class='para'>Algunos navegadores web proporcionan preferencias que le permiten controlar o rechazar cookies, o que lo alertan cuando una cookie se descarga en su computadora. El procedimiento de gestión de cookies es algo diferente según el navegador del internet. Puede verificar los pasos específicos en el menú de ayuda de su navegador.</p><p class='para'>Quizás también pueda restablecer los identificadores de su dispositivo al activar esa preferencia en su equipo móvil. El procedimiento de gestión de identificadores de su dispositivo es algo diferente según el dispositivo. Puede verificar los pasos específicos en el menú de ayuda o la configuración de su dispositivo.</p><p class='para'>Herramientas publicitarias en función de sus intereses</p><p class='para'>Puede optar por excluirse para no ver publicidad en función de sus intereses de empresas participantes a través de la Digital Advertising Alliance, la Interactive Digital Advertising Alliance o Appchoices (solo aplicaciones).</p><p class='para'>El excluirse no significa que no verá anuncios publicitarios, solo significa que no verá anuncios personalizados de las empresas que participan en los programas que ofrecen esta opción. De igual manera, si elimina las cookies de su dispositivo después de excluirse, necesitará optar por excluirse nuevamente.</p><p class='para'>Cookies sociales</p><p class='para'>Para permitirle compartir contenido en las redes sociales, algunas características en este sitio web utilizan plug-ins de las redes sociales (p. ej., los botones “Compartir en Twitter” de Twitter™ o “in” en LinkedIn™). Dependiendo de las preferencias en sus cuentas de redes sociales, recibiremos automáticamente información de la plataforma cuando utilice el botón correspondiente en nuestro sitio web.</p><p class='para'>Para obtener más información sobre las cookies de redes sociales, le recomendamos que lea la política de cookies y la política de privacidad de sus redes sociales.</p><p class='para'>Cookies Flash de Adobe Flash Player™</p><p class='para'>Adobe Flash Player™ es una aplicación para ver e interactuar con contenido dinámico mediante la plataforma Flash. Flash (y aplicaciones similares) utiliza una tecnología parecida a las cookies que memoriza los parámetros, las preferencias y los usuarios de este contenido. Sin embargo, Adobe Flash Player gestiona esta información y sus opciones mediante una interfaz separada de la provista por el navegador que usted utilice.</p><p class='para'>Si es probable que su terminal muestre contenido desarrollado mediante la plataforma Flash, le recomendamos que acceda a las herramientas de gestión de cookies de Flash directamente a través de <a href='https://www.adobe.com' class='link' target='_blank'>https://www.adobe.com</a>.</p><p class='para'>Cookies de Google™ </p><p class='para'>Las cosas que Google desea que usted sepa sobre la Tecnología de recopilación de datos de Google</p><p class='para'>Las API Cookies de Google™ Maps</p><p class='para'>Algunas características de nuestro sitio web y algunos servicios de Meetic utilizan las API Cookies de Google™ Maps. Esas cookies se almacenarán en su dispositivo.</p><p class='para'>Al navegar por este sitio web y usar los servicios que utilizan las API cookies de Google™ Maps, usted da su consentimiento al almacenaje y a la recolección de tales cookies en su dispositivo y a que Google pueda acceder, usar y compartir los datos recolectados por estas.</p><p class='para'>Google™ gestiona la información y sus opciones en relación con las API cookies de Google™ Maps a través de una interfaz separada de la que provee su navegador. Para obtener más información lea <a href='https://www.google.com/policies/technologies/cookies/' class='link' target='_blank'>https://www.google.com/policies/technologies/cookies/</a>.</p><p class='para'>Google Analytics</p><p class='para'>Usamos Google Analytics, un servicio de Google que utiliza cookies y otras tecnologías de recopilación de datos, para recabar información sobre el uso que usted hace de nuestro sitio web y nuestros servicios con el fin de reportar tendencias de los sitios web.</p><p class='para'>Puede optar por excluirse de Google Analytics al visitar www.google.com/settings/ads o descargar el complemento adicional para excluirse de Google Analytics en los navegadores en <a href='https://tools.google.com/dlpage/gaoptout' class='link' target='_blank'>https://tools.google.com/dlpage/gaoptout</a>.</p><p class='para'>¿Cómo contactarnos?</p><p class='para'>Si tiene preguntas sobre esta Política de cookies, puede contactarnos de la siguiente manera:</p><p class='para'>En línea: <a href='mailto:privacy@meetic.es?subject=Privacy%20request' class='link'>aquí</a></p><p class='para'>Por correo:</p><p class='para'>Director de Privacidad</p><p class='para'>Meetic</p><p class='para'>6 Rue Auber Paris 9 FRANCE</p>" },
    "cookie_policy_senior": { "title": "<h2 class='sttr'>Política de cookies</h2><p class='para'>Introducción</p><p class='para'>Ourtime está comprometida con la protección de su privacidad. Aspiramos a proveer productos y servicios confiables y líderes en la industria, para que usted pueda centrarse en construir relaciones significativas. Nuestra posición sobre la privacidad consiste en proveerle información clara sobre nuestras prácticas de manejo de datos. Esta es la razón por la que intentamos utilizar lo menos posible la terminología jurídica y técnica.</p><p class='para'>La Política de cookies explica lo que son las cookies, qué tipos de cookies se descargan en su dispositivo cuando visita nuestro sitio web y cómo las usamos.</p><p class='para'>Esta Política de cookies no contempla cómo tratamos su información personal de forma general. Para obtener más información sobre cómo procesamos su información personal, consulte nuestra Política de privacidad <a href='https://www.ourtime.es/pages/misc/privacy?styled=1' class='link'>aquí</a>.</p><p class='para'>¿Qué son las cookies?</p><p class='para'>Las cookies son pequeños archivos de texto que son enviados a su navegador web o la memoria de su dispositivo, o a los que se accede desde su navegador o memoria. Una cookie usualmente contiene el nombre del dominio (la ubicación en internet) desde el cual la cookie se originó, su “tiempo de vida” (es decir, cuándo vence) y un número único o identificador similar aleatoriamente generado. Una cookie también puede contener información sobre su dispositivo, tal como sus preferencias de usuario, su historial de navegación y las actividades realizadas mientras usaba nuestros servicios.</p><p class='para'>¿Existen diferentes tipos de cookies?</p><p class='para'>Cookies de primera parte y de tercera parte</p><p class='para'>Existen cookies de primera parte y cookies de tercera parte. Las cookies de primera parte son las que colocamos nosotros en su dispositivo. Por ejemplo, utilizamos cookies de primera parte para adaptar nuestro sitio web a las preferencias de idioma de su navegador y para comprender mejor la forma en que utiliza nuestro sitio web. Las cookies de tercera parte son las que colocan en su dispositivo nuestros socios y proveedores de servicios. Por ejemplo, utilizamos cookies de tercera parte para medir los usuarios en nuestro sitio web o para permitirle compartir contenido con otros a través de las plataformas de redes sociales.</p><p class='para'>Cookies de sesión y persistentes</p><p class='para'>Existen cookies de sesión y cookies persistentes. Las cookies de sesión solamente funcionan hasta que cierra su navegador. Utilizamos cookies de sesión por varias razones, por ejemplo para comprender mejor el uso que le da a nuestro sitio web durante una única sesión de navegación y para ayudarlo a utilizar nuestra página de forma más eficiente. Las cookies persistentes tienen una duración más larga y no se eliminan automáticamente cuando cierra su navegador. Estos tipos de cookies se utilizan principalmente para ayudarlo a iniciar sesión nuevamente en nuestro sitio web de forma rápida y con fines analíticos.</p><p class='para'>¿Qué sucede con otras tecnologías de seguimiento, como las balizas web?</p><p class='para'>Otras tecnologías como las balizas web (también llamadas etiquetas de píxeles o gifs transparentes), las URL de seguimiento o los kits de desarrollo de software (Software Development Kits, SDK), se utilizan con propósitos similares. Las balizas web son archivos de gráficos diminutos que contienen un identificador único y nos permiten reconocer si alguien visitó nuestro servicio o abrió un correo electrónico que le enviamos. Las URL de seguimiento son enlaces generados de forma personalizada que nos ayudan a comprender de dónde llega el tráfico a nuestras páginas web. Los SDK son pequeñas piezas de código incluidas en aplicaciones, que funcionan como las cookies y balizas web.</p><p class='para'>Por simplicidad, también nos referimos a estas tecnologías como “cookies” en esta la Política de cookies.</p><p class='para'>¿Para qué utilizamos cookies?</p><p class='para'>Como la mayoría de los proveedores de servicios en línea, utilizamos cookies para proveer, proteger y mejorar nuestros servicios, lo que incluye poder recordar sus preferencias, reconocerlo cuando visita nuestro sitio web y personalizar y adaptar los anuncios a sus intereses. Para lograr estos propósitos, puede que también vinculemos información de las cookies con otros datos personales suyos que tengamos.</p><p class='para'>Cuando usted visita nuestro sitio web, puede que algunas o todas de los siguientes tipos de cookies estén presentes en su dispositivo.</p><table class='table table-bordered mt-3'> <tr> <td>Tipo de cookie</td><td>Descripción</td></tr><tr> <td>Cookies esenciales de un sitio web</td><td>Estas cookies son estrictamente necesarias para brindarle los servicios disponibles en nuestro sitio web y para usar algunas de sus características, tales como el acceso a las áreas seguras.</td></tr><tr> <td>Cookies de analítica</td><td>Estas cookies nos ayudan a comprender cómo se usa nuestro sitio web, lo efectivas que están siendo las campañas de marketing, y nos ayudan a personalizar y mejorar nuestros sitios web para usted.</td></tr><tr> <td>Cookies de publicidad</td><td>Estas cookies se utilizan para hacer que los mensajes publicitarios sean más relevantes para usted. Ejecutan funciones como prevenir que el mismo anuncio reaparezca continuamente, garantizar que los anunciantes presentan sus anuncios debidamente, elegir anuncios en función de sus intereses y medir el número de anuncios presentados y su rendimiento, como saber cuántas personas hicieron clic en un anuncio específico.</td></tr><tr> <td>Cookies de redes sociales</td><td>Estas cookies se utilizan para permitirle compartir las páginas y el contenido que encuentre interesante en nuestro sitio web a través de redes sociales de terceros y otros sitios web. Estas cookies también se pueden usar con fines publicitarios.</td></tr></table><p class='para'>¿Cómo puede controlar las cookies?</p><p class='para'>Tiene diversas opciones para gestionar las cookies. Sepa que cualquier cambio que realice en las preferencias de las cookies puede resultar en que su experiencia en la navegación de nuestro sitio web sea menos satisfactoria. En algunos casos, incluso esto podría impedir que visite todo o parte de nuestro sitio.</p><p class='para'>Herramientas dentro de esta Política de cookies</p><p class='para'>Usted puede establecer y modificar las preferencias de sus cookies en cualquier momento con la Herramienta de gestión de preferencias de cookies (Cookie Management Preference Tool) disponible en la parte superior de esta Política de cookies.</p><p class='para'>Controles de navegador y dispositivos</p><p class='para'>Algunos navegadores web proporcionan preferencias que le permiten controlar o rechazar cookies, o que lo alertan cuando una cookie se descarga en su computadora. El procedimiento de gestión de cookies es algo diferente según el navegador del internet. Puede verificar los pasos específicos en el menú de ayuda de su navegador.</p><p class='para'>Quizás también pueda restablecer los identificadores de su dispositivo al activar esa preferencia en su equipo móvil. El procedimiento de gestión de identificadores de su dispositivo es algo diferente según el dispositivo. Puede verificar los pasos específicos en el menú de ayuda o la configuración de su dispositivo.</p><p class='para'>Herramientas publicitarias en función de sus intereses</p><p class='para'>Puede optar por excluirse para no ver publicidad en función de sus intereses de empresas participantes a través de la Digital Advertising Alliance, la Interactive Digital Advertising Alliance o Appchoices (solo aplicaciones).</p><p class='para'>El excluirse no significa que no verá anuncios publicitarios, solo significa que no verá anuncios personalizados de las empresas que participan en los programas que ofrecen esta opción. De igual manera, si elimina las cookies de su dispositivo después de excluirse, necesitará optar por excluirse nuevamente.</p><p class='para'>Cookies sociales</p><p class='para'>Para permitirle compartir contenido en las redes sociales, algunas características en este sitio web utilizan plug-ins de las redes sociales (p. ej., los botones “Compartir en Twitter” de Twitter™ o “in” en LinkedIn™). Dependiendo de las preferencias en sus cuentas de redes sociales, recibiremos automáticamente información de la plataforma cuando utilice el botón correspondiente en nuestro sitio web.</p><p class='para'>Para obtener más información sobre las cookies de redes sociales, le recomendamos que lea la política de cookies y la política de privacidad de sus redes sociales.</p><p class='para'>Cookies Flash de Adobe Flash Player™</p><p class='para'>Adobe Flash Player™ es una aplicación para ver e interactuar con contenido dinámico mediante la plataforma Flash. Flash (y aplicaciones similares) utiliza una tecnología parecida a las cookies que memoriza los parámetros, las preferencias y los usuarios de este contenido. Sin embargo, Adobe Flash Player gestiona esta información y sus opciones mediante una interfaz separada de la provista por el navegador que usted utilice.</p><p class='para'>Si es probable que su terminal muestre contenido desarrollado mediante la plataforma Flash, le recomendamos que acceda a las herramientas de gestión de cookies de Flash directamente a través de <a href='https://www.adobe.com' class='link' target='_blank'>https://www.adobe.com</a>.</p><p class='para'>Cookies de Google™ </p><p class='para'>Las cosas que Google desea que usted sepa sobre la Tecnología de recopilación de datos de Google </p><p class='para'>Las API Cookies de Google™ Maps</p><p class='para'>Algunas características de nuestro sitio web y algunos servicios de Ourtime utilizan las API Cookies de Google™ Maps. Esas cookies se almacenarán en su dispositivo.</p><p class='para'>Al navegar por este sitio web y usar los servicios que utilizan las API cookies de Google™ Maps, usted da su consentimiento al almacenaje y a la recolección de tales cookies en su dispositivo y a que Google pueda acceder, usar y compartir los datos recolectados por estas.</p><p class='para'>Google™ gestiona la información y sus opciones en relación con las API cookies de Google™ Maps a través de una interfaz separada de la que provee su navegador. Para obtener más información lea <a href='https://www.google.com/policies/technologies/cookies/' class='link' target='_blank'>https://www.google.com/policies/technologies/cookies/</a>.</p><p class='para'>Google Analytics</p><p class='para'>Usamos Google Analytics, un servicio de Google que utiliza cookies y otras tecnologías de recopilación de datos, para recabar información sobre el uso que usted hace de nuestro sitio web y nuestros servicios con el fin de reportar tendencias de los sitios web.</p><p class='para'>Puede optar por excluirse de Google Analytics al visitar www.google.com/settings/ads o descargar el complemento adicional para excluirse de Google Analytics en los navegadores en <a href='https://tools.google.com/dlpage/gaoptout' class='link' target='_blank'>https://tools.google.com/dlpage/gaoptout</a>.</p><p class='para'>¿Cómo contactarnos?</p><p class='para'>Si tiene preguntas sobre esta Política de cookies, puede contactarnos de la siguiente manera:</p><p class='para'>En línea: <a href='mailto:privacy@Ourtime.es?subject=Privacy%20request' class='link'>aquí</a></p><p class='para'>Por correo:</p><p class='para'>Director de Privacidad</p><p class='para'>Meetic</p><p class='para'>6 Rue Auber Paris 9 FRANCE</p>" },
    "terms_and_conditions_part_1": { "title": "<h1 class='ttr'>Términos y Condiciones Aplicables a Live Game Events/ Ourtime Connect</h1><h2 class='sttr'>(actualizado por última vez el 20/08/2020)</h2><h2 class='sttr'>Preámbulo</h2><p class='para'>Los presentes Términos y Condiciones se aplicarán a los Live Game Events y Ourtime Connect (en adelante, «los Eventos en Línea») organizados por Meetic SAS (en adelante, «Meetic») y accesibles a través de una plataforma específica desde ordenadores de sobremesa y dispositivos móviles (en adelante, «el Servicio»).</p><p class='para'>Al registrarse y participar en los Eventos en Línea, cada participante reconoce estar plenamente informado o informada de las disposiciones contempladas en los presentes Términos y Condiciones y quedar obligado u obligada a su cumplimiento. Asimismo, cada participante reconoce estar plenamente informado o informada del contenido de nuestra " },
    "terms_and_conditions_part_link": { "title": "<a href='/privacy-policy' target='_blank' class='link'>Política de Privacidad</a>, nuestra <a href='/cookie-policy' target='_blank' class='link'>Política de Uso de Cookies</a> y nuestras <a href='/cookie-policy' target='_blank' class='link'>Directrices comunitarias</a>." },
    "terms_and_conditions_part_2": { "title": "En caso de no aceptar su obligación de cumplir con la totalidad de los términos incluidos en el presente Acuerdo, se ruega al usuario o la usuaria que se abstenga de registrarse y participar en los Eventos en Línea.</p><h2 class='sttr'>Requisitos de acceso</h2><p class='para'>Los Eventos en Línea están destinados exclusivamente a personas adultas. El usuario o la usuaria debe tener al menos 18 años para poder registrarse y participar en los Eventos en Línea. Al hacerlo, el usuario o la usuaria estará declarando y garantizando lo siguiente:</p><ul class='listes'> <li>Que puede celebrar un contrato vinculante con Meetic;</li><li>Que cumplirá tanto los presentes Términos y Condiciones como la totalidad de la legislación y la normativa aplicables;</li><li>Que facilitará información correcta, exacta y verdadera en el momento de registrarse.</li></ul><h2 class='sttr'>Registro</h2><p class='para'>Para participar en cada nueva sesión de Eventos en Línea organizada por Meetic, es necesario registrarse.</p><p class='para'>Asimismo, dicha participación requiere una dirección de correo electrónico válida, que se utilizará como credencial de inicio de sesión. El usuario o la usuaria es responsable de mantener la confidencialidad de su credencial de inicio de sesión y, por tanto, asume en exclusividad la responsabilidad de toda actividad llevada a cabo con dicha dirección de correo electrónico. Ello incluye toda acción o afirmación realizada por cualquier parte intermediaria en el transcurso de las sesiones, sea o no de carácter fraudulento. El usuario o la usuaria eximirá de toda responsabilidad a Meetic frente a cualquier reclamación derivada de tales acciones o afirmaciones, salvo cuando dicha responsabilidad sea exclusivamente atribuible a Meetic o a deficiencias técnicas de los servicios. En caso de que el usuario o la usuaria tenga motivos para creer que alguien está utilizando su credencial de inicio de sesión, se ruega que informe inmediatamente a Meetic de dicha circunstancia.</p><h2 class='sttr'>Obligaciones de los participantes</h2><p class='para'>A fin de poder participar en los Eventos en Línea, el usuario o la usuaria accede a cumplir lo dispuesto en los presentes Términos y Condiciones y en la totalidad de la legislación y la normativa aplicables, así como a respetar los derechos de los demás participantes. En particular, el usuario o la usuaria accede a lo siguiente:</p><ul class='listes'> <li>Utilizar el Servicio con arreglo a su finalidad, consistente en posibilitar que las personas participen en juegos en línea y conversen, si lo desean, con otros participantes con fines personales, lúdicos y no comerciales. El usuario o la usuaria no deberá utilizar este Servicio para la venta de otros productos o servicios o la distribución de material promocional de cualquier clase, ni con otro tipo de fines comerciales.</li><li>Respetar los derechos de propiedad intelectual del contenido difundido a través del Servicio. Por consiguiente, el usuario o la usuaria accede a abstenerse de copiar, modificar, transmitir, transformar en obras derivadas, utilizar o reproducir de cualquier modo cualquier tipo de material, imágenes, marcas, nombres comerciales y marcas de servicio, o bien cualquier otra clase de propiedad intelectual, contenido o información patentada que estén accesibles a través del Servicio sin el consentimiento previo por escrito de Meetic.</li><li>Asegurarse de establecer límites a su vida privada y no comunicar información confidencial, delicada o financiera a través del Servicio.</li></ul><p class='para'>Además, el usuario o la usuaria accede a abstenerse de lo siguiente:</p><ul class='listes'> <li>Insultar a otros participantes o publicar cualquier afirmación o contenido de carácter difamatorio, abusivo, obsceno, ofensivo, violento, político, racista, xenófobo, sexualmente explícito o pornográfico, o bien que atente contra la dignidad humana. En general, el usuario o la usuaria se abstendrá de publicar cualquier tipo de afirmación o contenido que contravenga la finalidad del Servicio o la legislación y la normativa aplicables;</li><li>Utilizar el Servicio para incitar a la prostitución o ejercerla;</li><li>Utilizar el Servicio de cualquier modo que suponga una interferencia o interrupción de este o afecte negativamente tanto al Servicio como a las redes o los servidores conectados a él;</li><li>Perjudicar a otros participantes que utilicen el Servicio instalando virus informáticos u otro tipo de programas malignos;</li><li>Difundir cualquier tipo de contenido engañoso, persecutorio, amenazador, difamatorio o martirizante;</li><li>Intimidar, acosar u hostigar a otros participantes;</li><li>Intentar convencer a otros participantes de las propias opiniones políticas o religiosas. No se tolerará el uso excesivo de símbolos nacionales o religiosos;</li><li>Publicar, mostrar o difundir de cualquier modo, a través del Servicio, información o contenido que incluya hiperenlaces a sitios web de terceros de carácter ilegal, inmoral o disconforme con la finalidad del Servicio;</li><li>Difundir, a través del Servicio, información personal de terceras personas sin el consentimiento de estas.</li></ul><p class='para'>En caso de uso ilegal o no autorizado del Servicio, Meetic puede prohibir de forma temporal o permanente todo acceso al Servicio o a las Plataformas de Meetic, conforme a su criterio exclusivo y sin necesidad de notificación previa.</p><p class='para'>El usuario o la usuaria accede, hasta el límite de lo permitido por la legislación aplicable, a eximir, defender y exonerar a Meetic de la responsabilidad frente a cualquier denuncia, requerimiento, reclamación de daños y perjuicios, pérdidas, costes, obligaciones y gastos que tengan su causa u origen en el acceso y la utilización del Servicio por parte del usuario o la usuaria en cuestión, así como en la difusión de información por este o esta a través de dicho Servicio o en cualquier incumplimiento de los Términos y Condiciones.</p><h2 class='sttr'>Seguridad</h2><p class='para'>Garantizar que el Servicio constituya un entorno seguro y amistoso es importante tanto para el usuario o la usuaria como para nosotros. Por ello, los Participantes reconocen y aceptan la posibilidad de que el comportamiento que manifiesten y los comentarios que hagan a través del Servicio sean denunciados por otros Participantes y se sometan a moderación o control por Meetic atendiendo a una serie de criterios específicos de evaluación. Si el usuario o la usuaria percibe algún contenido o comportamiento a través del Servicio que incumpla las disposiciones del presente Acuerdo, rogamos que nos lo notifique oportunamente haciendo clic en el botón «Denunciar». </p><p class='para'>El usuario o la usuaria accede a tomar una serie de precauciones razonables en su interacción con otros participantes, especialmente cuando decida comunicarse con ellos fuera del Servicio o en persona. Además, tal usuario o usuaria accede a revisar y cumplir nuestras Normas de la Comunidad antes de empezar a utilizar el Servicio. En caso de que el usuario o la usuaria publique o revele a otros Participantes cualquier información confidencial o delicada, como datos personales ─apellido(s), dirección postal, correo electrónico, número de teléfono, etc.─ o información financiera ─por ejemplo, información sobre tarjetas de crédito o cuentas bancarias─, lo estará haciendo íntegramente bajo su propia responsabilidad.</p><p class='para'>El usuario o la usuaria es responsable en exclusividad de su interacción con otros participantes y entiende que Meetic no investigue los antecedentes de estos ni tenga la obligación ni los recursos técnicos para verificar la identidad de las personas que participen en los Eventos en Línea. Meetic no actúa como representante ni garante del comportamiento de los participantes, por lo que dicha empresa se exime de toda responsabilidad con respecto a cualquier tipo de suceso que pueda producirse entre los participantes durante su interacción en línea, ya sea a través del servicio, fuera de él o en persona.</p><h2 class='sttr'>Derechos de propiedad intelectual</h2><p class='para'> <span class='underline d-block'>Contenido difundido a través del Servicio</span>Los presentes Términos y Condiciones no otorgan a los Participantes ningún derecho implícito o de otra índole sobre el contenido difundido a través del Servicio. Todas las marcas comerciales, los logotipos, los gráficos, los programas informáticos, las fotografías, las animaciones, los vídeos y los textos que aparecen en el Servicio son propiedad intelectual exclusiva de Meetic y, en su caso, de sus correspondientes licenciadores, y no pueden reproducirse, utilizarse, publicarse, distribuirse, venderse o mostrarse sin el consentimiento previo expreso y por escrito de Meetic o de tales licenciadores, pudiendo ello dar lugar a las correspondientes acciones legales.</p><p class='para'>Los derechos de uso otorgados a los participantes se limitan al uso privado y personal en el marco de cada sesión de un determinado Evento en Línea y por la duración de esta, quedando prohibido cualquier otro uso a los Participantes. Los participantes tienen prohibido, entre otras cosas, modificar, copiar, transformar en obras derivadas, desensamblar o intentar extraer de otro modo el código fuente que compone el Servicio, así como descargar, difundir, transmitir, explotar comercialmente o distribuir el Servicio o los códigos informáticos de sus componentes de cualquier manera, pudiendo ello dar lugar a las correspondientes acciones legales.</p><p class='para'> <span class='underline d-block'>Contenido difundido por los participantes</span>Al publicar, subir, mostrar o incluir texto que vaya a ser visible por el resto de los participantes, el usuario o la usuaria otorga a Meetic, con carácter mundial, transferible, susceptible de sublicencia y libre de derechos de autor, el derecho y la licencia para alojar, almacenar, difundir, mostrar, reproducir, adaptar, procesar, traducir y modificar total o parcialmente el contenido proporcionado por tal usuario o usuaria, a fin de gestionar, perfeccionar, proporcionar y mejorar el Servicio o de crear otros nuevos durante un período de tiempo razonable, sin perjuicio de los derechos del usuario o la usuaria contemplados en la legislación aplicable.</p><p class='para'>Además, los participantes otorgan expresamente su consentimiento a Meetic para modificar dicho contenido de conformidad con el diseño corporativo del Servicio o de otros medios de comunicación mencionados con anterioridad, o bien para adaptarlo a sus funcionalidades técnicas o a los formatos compatibles con los correspondientes medios. Los participantes no podrán copiar, reproducir o utilizar de otra forma el contenido generado por otros participantes, salvo cuando sea estrictamente necesario para la utilización del Servicio con fines personales y privados.</p><p class='para'>Al final de cada sesión, todo el contenido difundido por los participantes a través del Servicio se eliminará de este.</p><h2 class='sttr'>Exención de responsabilidad</h2><p class='para'>Si bien Meetic pone todos los medios razonablemente a su alcance para que el Servicio permanezca operativo y carente de fallos, las características de internet en general y de los programas informáticos en particular no permiten garantizar un funcionamiento constante y sin errores. Meetic no se hace responsable de ningún tipo de carencia de funcionalidad, falta de acceso o deficiencia en el uso del Servicio que se derive de la utilización de equipos inadecuados, fallos de las funcionalidades internas del equipo utilizado por el Miembro, sobrecargas de la red de internet, supuestos de fuerza mayor o cualquier otro motivo ajeno a Meetic.</p><p class='para'>No podrá exigirse ninguna responsabilidad a Meetic por ningún contenido difundido por alguno de los participantes que pueda vulnerar los derechos del resto o de terceros y con respecto al cual Meetic demuestre que no ha incumplido ninguna de las obligaciones contractuales que le atañen en virtud de los presentes Términos y Condiciones. Además, no podrá exigirse ninguna responsabilidad a Meetic por ningún tipo de perjuicio experimentado por los participantes cuando estos hayan sido los causantes de dicho perjuicio o este se derive de un acontecimiento de fuerza mayor.</p><h2 class='sttr'>Datos personales</h2><p class='para'>Los datos personales del usuario o la usuaria se procesan de conformidad con lo dispuesto en nuestra Política de Privacidad. Se ruega al usuario o la usuaria que lea " },
    "terms_and_conditions_part_link_2": { "title": "<a href='/privacy-policy' target='_blank' class='link'>dicha Política </a> " },
    "terms_and_conditions_part_3": { "title": "para conocer el modo en que procesamos sus datos personales, los derechos que le asisten y la manera de ejercerlos.</p><h2 class='sttr'>Legislación aplicable y resolución de litigios</h2><p class='para'>La regulación, interpretación y aplicación de los presentes Términos y Condiciones se rige por la legislación de Francia, sin perjuicio de lo contemplado en la normativa legal del país de residencia de los participantes. En caso de controversia y de que no se pueda encontrar una solución amistosa, las autoridades competentes serán los tribunales del país de residencia del consumidor situados en alguno de los Estados miembros del Espacio Económico Europeo o en Suiza.</p><h2 class='sttr'>Datos de contacto</h2><p class='para'>Los Eventos en Línea están organizados por Meetic, Société par Actions Simplifiée con un capital de 2.371.142,80 euros, inscrita en el Registro Mercantil y de Sociedades de Paris (Francia) con el número 439 780 339 (número de IVA intracomunitario : FR88439780339), 6, rue Auber – 75009 PARIS, Francia.</p><p class='para'>Para cualquier pregunta, el usuario o la usuaria puede contactar con nosotros enviando un correo electrónico a loseventos@meetic-corp.com .</p>" },    
    "game_rules_core": { "title": "<h1 class='ttr'>Reglas del juego</h1>" },
    "game_rules_senior": { "title": "<h1 class='ttr'>Reglas del juego</h1>" }
}